[{"name":"Acroclinium","scientific_name":"Rhodanthe spp.","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/437bcfd4-7da7-4526-931f-c87d656ad69f/8513ee3d-8c03-4671-8452-622557876931.jpg","type":"Annuelle","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"L'Acroclinium est une vivace non rustique que l'on cultive en annuelle sous les climats froids, haute de 50 centimètres environ, qui forme une touffe étroite aux tiges rigides et à feuillage vert argenté. De petites marguerites de 3 à 6 centimètres de diamètre fleurissent jusqu'aux gelées, blanches, roses ou rouges au cœur jaune, avec une texture semblable à celle du papier, qui rappellent les immortelles. Superbe en potée ou en massifs secs.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Adonide","scientific_name":"Adonis","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/acdc7224-800c-4789-af9b-4fbd86d09e03/3554f288-cc78-428c-a351-d004e4bfe589.jpg","type":"Annuelle","maturity_size":"15 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"L'adonide est une plante qui se plaît dans tout type de sol, et résiste plutôt bien au froid. Elle porte des fleurs parfois rouges, parfois jaunes brillantes qui évoquent de gros boutons d'or selon les espèces, et des feuilles très découpées qui lui donnent une apparence duveteuse.L'adonis peut se semer en septembre - le froid hivernal favorise la germination des semences - ou entre mars et mai. Selon les espèces et la période de semis, vous obtiendrez une floraison de mai à septembre !Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.","temperature_humidity":"Très bonne"},{"name":"Adonis d'automne","scientific_name":"Adonis annua","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/e4b11b17-22b0-493f-959b-c2c5db779b55/14b5ed98-96d3-4320-939c-4f15f4161c88.jpg","type":"Annuelle","maturity_size":"15 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"Suivant la date des semis, l'Adonis annua vous donnera de nombreuses fleurs, solitaires et terminales, aux pétales rose à rouge vif maculés de noir.Semez l'adonis d'automne en septembre - le froid hivernal favorisant la germination des semences - pour une floraison dès le mois de juin, ou entre mars et mai, pour une floraison à partir d'août.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.","temperature_humidity":"Très bonne"},{"name":"Agérate","scientific_name":"Ageratum houstonianum","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/rGfXYArTy1/7741d91f-34fa-434f-abae-1bccb1a6cc16.jpg","type":"Annuelle","maturity_size":"15 - 50","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"L'Agérate forme de belles masses fleuries, qui ornent les massifs et les jardinières de juillet aux gelées.\nCe sont des annuelles d'origine mexicaine à croissance rapide, compactes, au port arrondi. La floraison dure de juin à octobre.Semez les agérates sous abri entre 16 et 18°C, en mars-avril (ou éventuellement en automne). Attention, les jeunes plants supportent une température minimale de 10°C, pas moins !Plantez-les plants en godets à leur emplacement définitif, dans une terre travaillée finement (bêchée, griffée puis ratissée), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Environ deux mois après le semis, et 6 semaines après le repiquage, les plants ont pris suffisamment de force pour être mis en pleine terre. \r\nPlantez-les à leur emplacement définitif, dans une terre travaillée finement (bêchée, griffée puis ratissée), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Pour les plantes avec un enracinement superficiel, il suffit de tirer dessus, en prenant soin d'éliminer les racines au maximum. Sinon, aidez-vous d'une bêche.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir. A l'intérieur, prenez toujours garde de ne trop mouiller le feuillage, cela favoriserait les maladies.\r\nArrosez copieusement en été pour favoriser la floraison.La suppression des fleurs fanées au fur et à mesure évite l’épuisement de la plante et stimule l’apparition de nouvelles inflorescences. En fin de saison, laissez-en quelques unes, pour récupérer les graines, ou laissez-les simplement tomber au sol pour la saison suivante !Repiquez les plantules entre deux et quatre semaines après la plantation - dès que le plant est suffisamment développé pour être manipulable. Séparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez copieusement à la plantation, puis chaque jour pendant les premières semaines.Les annuelles comme l'agérate se multiplient principalement par semis, donc pensez à récolter les graines en fin d'été, et à les semer à nouveau sous abri à partir de mars. Si on ne touche pas aux fleurs, la plante peut se semer spontanément d’année en année !","temperature_humidity":"Moyenne"},{"name":"Alysse odorant","scientific_name":"Lobularia maritima","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/0da77182-7088-4374-a9df-a3dca1626fad/7dc589bd-85f2-4f1c-9c23-dcf9a263c3ea.jpg","type":"Annuelle","maturity_size":"1 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"10a","description":"Souvent surnommé corbeille d'argent, l'alysse forme des nuages de fleurs blanches pour les potées, mais certaines ont un port davantage érigé. Il mesure environ 30 de hauteur, pour le double en largeur, et porte des feuilles alternes et lancéolées, poilues. Il porte des fleurs à 4 pétales, blanches, roses ou violettes. Attention, l'alysse odorant est gélif dans la plupart des régions, il se cultive donc comme une annuelle. Il apprécie les sols alcalins ou neutres, argilo-calcaires, riches, frais et drainés, en plein soleil ou à mi-ombre.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Amarante queue de renard","scientific_name":"Amaranthus caudatus","family":"Amaranthacées","image_url":"//cdn.groww.fr/plants/large/6g09oWst7V/82c1f519-ec9d-4296-9962-d72e9eb2b796.jpg","type":"Annuelle","maturity_size":"100 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8a","description":"L'amaranthe queue-de-renard surprend avec ses grandes cymes de fleurs roses érigées ou pendantes. C'est une vivace éphémère, donc ne comptez pas la conserver des années en pot, même en l'hivernant. NB : vous pouvez entretenir votre amaranthe tête d'éléphant exactement de la même manière.L'amaranthe queue de renard est un plante vivace cultivée comme annuelle atteignant 1,5m de hauteur, à feuilles vertes, oblongues, de 15 cm de longueur. De juillet à septembre elle porte des panicules pendantes, terminales et axillaires, de fleurs cramoisies.En avril, semez sous abri à 20°C. En mai, semez en place. Les semences sont très petites ; aussi semez clair le plus possible.L'éclaircissage est incontournable ; gardez seulement un plant tous les 60 cm.Les plants semés en godets sont prêts à être repiqués dès que la plante atteint 10 à 15 cm de hauteur, environ deux mois après le semis, et en tout état de cause après les dernières gelées.\r\n\r\nPlantez les amaranthes à l'abri du vent, dans des planches de culture travaillées finement (bêchées, griffées puis ratissées). Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir. A l'intérieur, prenez toujours garde de ne pas trop mouiller le feuillage, cela favoriserait les maladies.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Les amaranthes se multiplient principalement par semis, donc pensez à récolter les graines en fin d'été, et à les ressemer en terre à partir de mai.Ca parait idiot à dire, mais les annuelles telles que l'amaranthe doivent être supprimées en fin de saison ! Pour les plantes avec un enracinement superficiel, il suffit de tirer dessus, en s'aidant d'un outil éventuellement, et en nettoyant bien.","temperature_humidity":"Moyenne"},{"name":"Ammi visnage","scientific_name":"Ammi visnaga","family":"Apiacées","image_url":"//cdn.groww.fr/plants/large/NgE35Rc7nc/25ac4106-1e73-4bba-a0ec-514f7ff98c5f.jpg","type":"Annuelle","maturity_size":"30 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"6a","description":"L’ammi visnage ou l’Herbe aux cure-dents, est une plante originaire d’Egypte et d’Afrique, connue sous le nom de fenouil annuel pour ses propriétés antispasmodiques, vasodilatatrices ainsi que diurétique.\r\n\r\nCette herbe annuelle possède un port dressé, ramifié et étalé, pouvant atteindre 1 mètre. Son feuillage est persistant, très aérien et vaporeux, de couleur vert clair, glauque. Les tiges sont cannelées, très fines, et servaient autrefois de cure-dents. Le fenouil annuel est intéressant pour sa floraison très longue de juillet jusqu’à l’automne. L’inflorescence est en ombelles composées, c'est-à-dire que les grandes ombelles se composent de petites ombelles qui possèdent à leur tour de petites fleurs aux 5 pétales inégaux. La couleur des fleurs évolue entre le blanc, le blanc crème, le vert acide, au jaune verdâtre suivant l’évolution de la floraison et de la fructification. Les fruits sont de petits fruits secs et bruns. La plante dégage un léger parfum pas toujours apprécié.Cette herbe annuelle possède un port dressé, ramifié et étalé, pouvant atteindre 1 mètre. \nSon feuillage est persistant, très aérien et vaporeux, de couleur vert clair, glauque. Les tiges sont cannelées, très fines, et servaient autrefois de cure-dents. \nLe fenouil annuel est intéressant pour sa floraison très longue de juillet jusqu’à l’automne. \nL’inflorescence est en ombelles composées, c'est-à-dire que les grandes ombelles se composent de petites ombelles qui possèdent à leur tour de petites fleurs aux 5 pétales inégaux. La couleur des fleurs évolue entre le blanc, le blanc crème, le vert acide, au jaune verdâtre suivant l’évolution de la floraison et de la fructification. \nLes fruits sont de petits fruits secs et bruns. La plante dégage un léger parfum pas toujours apprécié.Semez en place au mois d'avril de préférence en sol argileux, au soleil ou à mi-ombre. Les graines lèvent facilement, en deux semaines.Plantez d'avril à juin, en exposition de soleil à mi-ombre, en sol indifférent, avec une légère préférence pour les sols argileux. \r\n\r\nPlantez dans une terre travaillée finement (bêchée, griffée puis ratissée), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au transplantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Pailler entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Pour les plantes avec un enracinement superficiel, il suffit de tirer dessus. Sinon, aidez-vous d'une bêche. Vous pouvez récupérer les graines qui tombent de \"l'ombelle\" (le plateau de fleurs) de la plante pour l'année suivante !Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir. A l'intérieur, prenez toujours garde de ne trop mouiller le feuillage, cela favoriserait les maladies.Les annuelles comme l'ammi visnage se multiplient principalement par semis, donc pensez à récolter les graines en fin d'été pour les semer à nouveau au mois d'avril.","temperature_humidity":"Très bonne"},{"name":"Anthémis","scientific_name":"Anthemis spp.","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/EEEgIMRJrs/638ea70e-3fd6-4277-b362-cd48bfe1c9a2.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Parfois confondue avec la marguerite, l’anthémis est une Astéracée qui vous offrira une très belle floraison du printemps jusqu’à l’automne. \r\nRelativement sensible au froid, c’est peut-être le seul inconvénient que l’on puisse lui trouver : il faudra la cultiver en pot ou en jardinière, car elle doit absolument être protégée du gel l'hiver.Les anthémis sont des vivaces gélives de la famille des Asteracées. Leurs feuilles sont généralement lancéolées, grisâtres, lobées, basales. Les fleurs sont regroupées en capitules dont les ligules sont très colorées, parfois striées. Ces panicules ont la particularité de se refermer dès que la lumière baisse.En terre ou en pot ? C'est simple, si chez vous la température descend durablement en dessous de -5°C, ce sera en pot ! \r\n\r\nOn en trouve facilement au printemps, dans des pots souvent de taille déjà conséquente. Ne laissez pas votre anthémis dans le pot d'origine, mais rempotez le dans un pot légèrement plus grand - en terre cuite !\r\n\r\nPlantez au printemps dans un lieu bien ensoleillé, dans un mélange de terreau, de terre de jardin et de sable.\r\n\r\nEn pleine terre pour les plus chanceux, choisissez un emplacement ensoleillé, en sol sableux, léger. Espacez les plants d'une dizaine de centimètres. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).En pot à l'intérieur, arrosez deux ou trois fois par semaine en saison, une fois tous les dix jours l'hiver.\nEn pleine terre, les arrosages ne sont pas nécessaires, sauf en cas de sécheresse intense.Pas de paillage pour l'anthémis, qui semble ne pas l'apprécier. Pas d'engrais non plus, ou peut être un simple amendement pour les plants en pot. Simple à cultiver, on a dit !Passez une ou deux fois par semaine pour retirer les fleurs fanées de vos anthémis, cela prolongera leur floraison.En mars, avant le départ de la végétation, taillez les pieds de votre anthémis pour redonner une forme compacte, en boule, grossièrement à la cisaille.Si votre anthémis est en terre et que vous n'imaginez pas qu'il survive à l'hiver, arrachez le avant de le voir geler ! Vous pouvez bien entendu choisir de le remettre en pot, en sortant toute la motte (sans la casser ni la fissurer, si possible) à l'aide de la bêche. Il faudra alors mettre le pot à l'abri pour l'hiver.Rentrez les pots dès que les températures rafraîchissent dans un endroit sec et frais et ne les ressortez qu’au printemps.Hop, dehors ! Trouvez lui un lieu abrité et bien ensoleillé.","temperature_humidity":"Moyenne"},{"name":"Avoine cultivé","scientific_name":"Avena sativa","family":"Poacées, Graminées","image_url":"//cdn.groww.fr/plants/large/102ea149-ab97-4022-a227-d91b222a5e20/bc10bafa-4509-4ae9-9dc7-6df2387cc04d.jpg","type":"Annuelle","maturity_size":"60 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"L'avoine accompagne l'humanité depuis des siècles, elle sert à produire des céréales comestibles, mais surtout à fertiliser les sols. C'est une céréale annuelle de sols argileux ou sableux, neutres ou acides, de plein soleil ou de mi-ombre. Sa culture est aisée. Elle forme des tiges creuses de 1m de hauteur, qui portent des feuilles alternes, linéaires à bords tranchants. Les épillets - l'inflorescence chez les graminées - sont groupés en grappes et sont pendants au bout de longs pédoncules, ce qui leur donne un aspect aérien.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Bégonia annuel","scientific_name":"Begonia semperflorens","family":"Bégoniacées","image_url":"//cdn.groww.fr/plants/large/73tK0G5fgc/0c84c81b-6795-4f40-b79d-7af03eaa5393.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Cette description concerne les bégonias utilisés comme plantes annuelles, car gélives - il s'agit principalement de Begonia semperflorens et de ses cultivars. \r\nIls possèdent un feuillage épais et brillant persistant plus ou moins foncé, et les couleurs de floraison sont nombreuses, puisqu'elles vont du rouge au blanc crème.\r\nCes bégonias sont essentiellement cultivés en pot ou en jardinière, car ils doivent absolument être protégées du gel l'hiver.Begonia ×semperflorens-cultorum désigne un groupe de bégonias horticoles, hybrides de deux espèces brésiliennes, le Begonia cucullata var. cucullata Willd. et le Bégonia schmidtiana Regel. Leurs petites fleurs regroupées en bouquets au-dessus du feuillage sont de divers coloris : rouge saumon, rose, blanc et aussi bicolore. Les feuilles sont asymétriques, allant du vert brillant au pourpre en passant par le bronze.A l'intérieur:\r\nSemez dès février pour des bégonias en fleur en mai ! A la chaleur - mini 20° ! - en terrine. Utilisez un terreau \"semis et boutures\", pauvre et drainant.\r\nAttention les bégonias germent à la lumière : couvrez à peine les graines. Couvrez la terrine, avec une vitre par dessus pour que l'humidité soit constante, et retournez la vitre tous les jours.\r\nA l'extérieur:\r\nCette méthode a moins d'intérêt qu'en intérieur, car vos bégonias commenceront la saison très en retard. Attendez que le sol atteigne 20°C, en fin de printemps, trouvez un emplacement à mi-ombre, puis semez en ajoutant un peu de terreau de semis. Semez tous les 5 cm sans recouvrir les graines, et arrosez en pluie fine.Environ deux-trois mois après le semis et après les dernières gelées printanières, les plantules ont pris suffisamment de force pour être mis en pleine terre. C'est plus ou moins dans cette condition que vous trouverez également des plants en godets dans le commerce.\r\n\r\nChoisissez un emplacement légèrement ensoleillé, voire à la mi-ombre. Plantez les dans des \"planches de culture\" (ou \"votre futur massif de fleurs\" si vous préférez) travaillées finement (bêchées, griffées puis ratissées). Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. Respectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Choisissez un emplacement légèrement ensoleillé, voire à la mi-ombre. Plantez les dans des \"planches de culture\" (ou \"votre futur massif de fleurs\" si vous préférez) travaillées finement (bêchées, griffées puis ratissées). Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. Respectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Ca peut paraître idiot à dire, mais il faut supprimer les plantes annuelles à la fin de la saison ! Alors comment faire - c'est simple : pour les plantes avec un enracinement superficiel, il suffit de tirer dessus en la prenant par la base. Sinon, aidez-vous d'une bêche. Vous pouvez bien entendu choisir de les remettre en pot, en sortant toute la motte (sans la casser ni la fissurer, si possible) à l'aide de la bêche. Il faudra alors mettre le pot à l'abri pour l'hiver.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir. A l'intérieur, prenez toujours garde de ne trop mouiller le feuillage, cela favoriserait les maladies.Les bégonias se multiplient principalement par semis. Pensez à récolter les graines en fin d'été pour pouvoir les semer à nouveau sous abri à partir de février-mars.Après le semis:\r\nRepiquez la plantule entre deux et quatre semaines après le semis (dès que le plant est suffisamment développé pour être manipulable). Séparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez copieusement à la plantation, puis régulièrement pendant les premières semaines, de façon à garder la terre humide.\r\n\r\nPour les plants d'un an ou plus:\r\nSi vous avez réussi à conserver votre bégonia plusieurs années en pot, rempotez-le au bout de deux ans dans un contenant plus grand. Grattez l'extérieur de la motte pour l'aérer, puis replantez-la dans un mélange de compost fibreux ou de terreau avec un peu de terre franche. Arrosez.Votre bégonia sera très heureux dehors aux beaux jours ! Acclimatez le peu à peu au soleil.Rentrez votre bégonia - qui craint le gel ! - à l'intérieur. Supprimez tous les fruits chargés de graines, les feuilles abimées, et installez la potée derrière une baie vitrée pas forcément ensoleillée - le soleil le matin est suffisant. Après une période d’acclimatation de quelques semaines pendant laquelle vous arroserez très modérément, il devrait se remettre à pousser et même à fleurir.","temperature_humidity":"Moyenne"},{"name":"Bégonia 'Santa Cruz Sunset'","scientific_name":"Begonia boliviensis 'Santa Cruz Sunset'","family":"Bégoniacées","image_url":"//cdn.groww.fr/plants/large/55081548-1a06-4175-88f7-ba9753887062/e047f1b5-2837-477d-87b5-519de70a06d5.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Cet hybride date de 2011, il est réputé résistant à toutes les conditions climatiques estivales.\r\n\r\nIl porte de grandes fleurs pendantes rouge vif et des feuilles allongées, vert foncé, asymétriques à rebord denté.\r\nCes bégonias sont essentiellement cultivés en pot ou en jardinière, car ils doivent absolument être protégées du gel l'hiver.hackA l'intérieur:\r\nSemez dès février pour des bégonias en fleur en mai ! A la chaleur - mini 20° ! - en terrine. Utilisez un terreau \"semis et boutures\", pauvre et drainant.\r\nAttention les bégonias germent à la lumière : couvrez à peine les graines. Couvrez la terrine, avec une vitre par dessus pour que l'humidité soit constante, et retournez la vitre tous les jours.\r\nA l'extérieur:\r\nCette méthode a moins d'intérêt qu'en intérieur, car vos bégonias commenceront la saison très en retard. Attendez que le sol atteigne 20°C, en fin de printemps, trouvez un emplacement à mi-ombre, puis semez en ajoutant un peu de terreau de semis. Semez tous les 5 cm sans recouvrir les graines, et arrosez en pluie fine.Environ deux-trois mois après le semis et après les dernières gelées printanières, les plantules ont pris suffisamment de force pour être mis en pleine terre. C'est plus ou moins dans cette condition que vous trouverez également des plants en godets dans le commerce.\r\n\r\nChoisissez un emplacement légèrement ensoleillé, voire à la mi-ombre. Plantez les dans des \"planches de culture\" (ou \"votre futur massif de fleurs\" si vous préférez) travaillées finement (bêchées, griffées puis ratissées). Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. Respectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Choisissez un emplacement légèrement ensoleillé, voire à la mi-ombre. Plantez les dans des \"planches de culture\" (ou \"votre futur massif de fleurs\" si vous préférez) travaillées finement (bêchées, griffées puis ratissées). Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. Respectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Ca peut paraître idiot à dire, mais il faut supprimer les plantes annuelles à la fin de la saison ! Alors comment faire - c'est simple : pour les plantes avec un enracinement superficiel, il suffit de tirer dessus en la prenant par la base. Sinon, aidez-vous d'une bêche. Vous pouvez bien entendu choisir de les remettre en pot, en sortant toute la motte (sans la casser ni la fissurer, si possible) à l'aide de la bêche. Il faudra alors mettre le pot à l'abri pour l'hiver.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir. A l'intérieur, prenez toujours garde de ne trop mouiller le feuillage, cela favoriserait les maladies.Les bégonias se multiplient principalement par semis. Pensez à récolter les graines en fin d'été pour pouvoir les semer à nouveau sous abri à partir de février-mars.Après le semis:\r\nRepiquez la plantule entre deux et quatre semaines après le semis (dès que le plant est suffisamment développé pour être manipulable). Séparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez copieusement à la plantation, puis régulièrement pendant les premières semaines, de façon à garder la terre humide.\r\n\r\nPour les plants d'un an ou plus:\r\nSi vous avez réussi à conserver votre bégonia plusieurs années en pot, rempotez-le au bout de deux ans dans un contenant plus grand. Grattez l'extérieur de la motte pour l'aérer, puis replantez-la dans un mélange de compost fibreux ou de terreau avec un peu de terre franche. Arrosez.Votre bégonia sera très heureux dehors aux beaux jours ! Acclimatez le peu à peu au soleil.Rentrez votre bégonia - qui craint le gel ! - à l'intérieur. Supprimez tous les fruits chargés de graines, les feuilles abimées, et installez la potée derrière une baie vitrée pas forcément ensoleillée - le soleil le matin est suffisant. Après une période d’acclimatation de quelques semaines pendant laquelle vous arroserez très modérément, il devrait se remettre à pousser et même à fleurir.","temperature_humidity":"Moyenne"},{"name":"Belle de jour","scientific_name":"Convolvulus tricolor","family":"Convolvulacées","image_url":"//cdn.groww.fr/plants/large/c5ce6800-a4fc-41e0-9a9c-717bca384295/33fe0a28-a954-4de2-a657-721ccb7260bb.jpg","type":"Annuelle","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"9a","description":"Le liseron - ou belle de jour, c'est plus joli ! - est une fleur souvent annuelle qui craint les gelées. \r\nOn la ressème généralement chaque année. Elle forme des tiges grimpantes ou rampantes, sur lesquelles s'insèrent des fleurs en forme de coeur. \r\nOn l'apprécie pour ses fleurs en trompettes aux couleurs multiples. Il pousse facilement en sol alcalin, riche, drainé, en plein soleil, en pleine terre ou en jardinière.A l'extérieur:\r\nOn peut semer directement en terre à partir de mi-mai mais la floraison aura lieu bien plus tard. Attendez en tous les cas que la terre soit suffisamment réchauffée - si les nuits sont encore fraîches (moins de 10°C) c'est encore trop tôt !\r\nSemez en poquets : creusez tous les mètres un trou de 15 cm de profondeur, remplissez de terreau, piquez trois graines en les enfonçant de 3 cm et arroser.\r\n\r\nA l'intérieur:\r\nPour obtenir des plants vigoureux, qui grimperont vite et se couvriront de fleurs, semez sous abri à partir du mois de mars. \r\nFaites tremper les graines dans l’eau tiède pendant 1 h avant de semer afin d’accélérer la levée.\r\nLe semis se fait \"en poquet\", en déposant 2 ou 3 graines dans un petit trou de 3 cm de profondeur, pratiqué en terre à l'aide d'un crayon ou d'un petit bâton.Le semis se réalisant en poquets, il est possible d'avoir des plants trop rapprochés les uns des autres : une fois le semis bien levé vous pouvez éclaircir. Cela consiste à retirer les plants les plus fragiles et trop serrés.Après les gelées, vous pouvez planter les belles de jour en terre ou dans un bac profond. En terre elle apprécieront le plein soleil et une terre riche et bien drainée, préparez le sol en le décompactant à la fourche-bêche, désherbez à proximité directe, puis plantez en vous aidant d'un plantoir. Paillez copieusement autour des vos plantations pour freiner la levée de plantes qui pourraient devenir concurrentes. En pot, plantez dans un terreau enrichi éventuellement de fumier décomposé. Si vous désirez récolter de beaux tubercules, choisissez un contenant profond d'au moins 30 cm.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Plantez votre belle-de-jour après les dernières gelées! En terre elle appréciera le plein soleil et une terre riche et bien drainée, en pot, plantez dans un terreau enrichi éventuellement de fumier décomposé.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développées, les belles de jour s’accommoderont d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.La belle-de-jour se multiplie principalement par semis, et aura même tendance à le faire sans retenue ! Pensez à récolter les graines en fin d'été, que vous sèmerez à nouveau en mars.La belle-de-jour est vigoureuse, et a tendance à monter en graine facilement. A l'automne, elle répandra autour d'elle de nombreuses graines ce qui peut se révéler un peu envahissant ! Pour l'éviter, vous pouvez arracher les pieds avant que les graines ne sèchent en prenant bien garde de ne pas laisser tomber de cosses.","temperature_humidity":"Moyenne"},{"name":"Bleuet","scientific_name":"Centaurea cyanus","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/7hJ2G3USxs/bc492638-b4e7-4656-afb2-6e2af3048dbe.jpg","type":"Annuelle","maturity_size":"20 - 80","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Le bleuet est une fleur annuelle très commune dans les champs qui est aussi appelé Centaurée barbeau. C'est également le symbole des victimes de la Grande Guerre. Au jardin ou en jardinière, vous l'apprécierez pour sa floraison bleue aérienne et sa vigueur. Il accompagne très bien les plantes du potager par sa capacité à attirer les pollinisateurs.Le bleuet est une Asteracée annuelle aux feuilles de 10 à 20 cm, entières, laineuses, oblongues qui porte de mai à juillet des fleurs de 2 à 4 cm à ligules bleu foncé. La plante atteint 80 cm dans de bonnes conditions.Les bleuets n'aiment pas être déracinés donc il est conseillé de semer à l'emplacement définitif - ou d'utiliser des pots biodégradables. Quand les fortes gelées sont terminées - en avril généralement - semez en plein soleil, en sol frais, moyennement riche et bien drainé. Préparez le semis par un décompactage léger, un petit griffage et un ratissage, disposez les graines régulièrement - mélangez-les avec du sable pour faciliter la manipulation - puis ratissez de nouveau pour le enfouir légèrement. Arrosez en pluie fine.\r\nEn pot faites de même, dans un mélange de terre franche, de sable et de compost tamisé ou de terreau. Choisissez un contenant d'au moins 15-20 cm de profondeur, les bleuets peuvent avoir un grand développement.Le bleuet demande un arrosage moyen.\r\nEn pot, arrosez en au moins une fois par semaine, si vous voyez que la terre sèche en surface.\r\nEn pleine terre, les arrosages ne sont pas nécessaires après le premier mois, sauf en cas de sécheresse intense.Le bleuet est une plante annuelle, donc à la fin de la saison, récoltez les graines sur les tiges sèches, arrachez tiges et racines, puis compostez le tout. Conservez vos graines au sec et à l'abri de la lumière jusqu'à l'année prochaine.Taillez les fleurs fânées régulièrement si vos bleuets sont en pot. En fin de saison, laissez-en quelques-unes former des graines que vous pourrez récupérer.","temperature_humidity":"Très bonne"},{"name":"Bourse-à-pasteur","scientific_name":"Capsella bursa-pastoris","family":"Brassicacées","image_url":"//cdn.groww.fr/plants/large/90243a48-0648-4766-b127-88e2dda59e99/626c52c0-3776-47fc-8263-b0bb585675f6.jpg","type":"Annuelle","maturity_size":"15 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"On nomme cette plante bourse-à-pasteur en raison de la forme de son fruit qui a la forme de petit coeur constitué de deux loges. C'est une fleur vivace qui forme des fleurs blanches disposées en ombelles au sommet de tiges striées d'un quarantaine de centimètres. Les feuilles sont allongées, alternes. \nLa bourse-à-pasteur est très adaptée aux sols perturbés, elle supporte les terrains un peu secs, et sa graine germe si rapidement qu'elle peut produire plusieurs générations de plantes chaque année.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Brize","scientific_name":"Briza spp.","family":"Poacées","image_url":"//cdn.groww.fr/plants/large/6c55c3d4-1a1c-48b7-8b5d-5af696b12fff/6ac1901b-74c3-4db7-9a55-756ed71300c7.jpg","type":"Annuelle","maturity_size":"30 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"10a","description":"La brize est une graminée vaporeuse qui est originaire d'Europe, elle est donc bien adaptée à la culture en France. Elle forme une touffe entre 30 et 60 cm de hauteur. Ses feuilles sont très effilées, fines, bleutées, en touffe basale. Elles sont surmontées entre juin et septembre par des grappes d'épis rondouillards qui ressemblent à des fleurs de houblon - ou à de grosses chenilles pendantes.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Calibrachoa","scientific_name":"Calibrachoa spp.","family":"Solanacées","image_url":"//cdn.groww.fr/plants/large/1ef6514b-2802-48b4-bb3a-4b5f2b9805da/92837deb-3e41-401d-a63c-370786baf02b.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Souvent croisée en potée ou en massifs fleuris, cette Solanacée supporte bien les intempéries. Elle apprécie les mélanges bien drainés et riches en humus type terreau, et préfère être placée en plein soleil ou à mi-ombre. Elle développe un port étalé ou retombant, et ne monte pas au delà de 30 cm. Ses feuilles sont lancéolées, duveteuses, disposées en verticille. De mai jusqu'à octobre la plante se couvre de fleurs en trompette formées de 5 pétales soudés, potentiellement de toutes les couleurs à l'exception du vert.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Capucine","scientific_name":"Tropaeolum majus","family":"Tropaeolacées","image_url":"//cdn.groww.fr/plants/large/u8cZn7IuPQ/25838753-0de3-4b34-b623-55eadf82b1a0.jpg","type":"Annuelle","maturity_size":"15 - 400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"La capucine est une annuelle grimpante super facile à cultiver, au développement fulgurant et qui fleurit longtemps, de juin à octobre. Elle est originaire d’Amérique du Nord. Les feuilles sont arrondies vert pâle, et les fleurs simples ou doubles offrent des coloris comme le blanc, le jaune, l’orange ou le rouge.\r\nIl en existe plus de 80 variétés horticoles, sous forme naine ou grimpante.\r\nLes fleurs de capucine sont comestibles, délicatement piquantes, et riches en vitamine C. Le bonus ? Ce sont d'excellentes compagnes au potager car elles attirent les pucerons et les détournent de vos cultures !Le genre Tropaeolum regroupe plus de quatre-vingt-cinq espèces de plantes herbacées originaire d'Amérique du Sud, du sud du Mexique jusqu'en Patagonie. Elles sont appelées « capucines » dans le langage courant et sont connues pour attirer les pucerons !A l'extérieur:\r\nDès la fin avril pour les climats doux et à partir de la mi-mai dans les régions plus au nord, choisissez un endroit bien ensoleillé pour vos capucines : sans soleil, elles ne fleurissent pas bien.\r\nPour la plupart des variétés une terre très ordinaire de jardin est idéale - une terre trop riche nuirait à la floraison. Évitez aussi les sols trop lourds et trop compacts qui maintiennent l’humidité au détriment des capucines.\r\nVous pouvez tout à fait semer les variétés naines en jardinières - pour les grimpantes préférez la pleine terre ou de grands bacs : leur développement est impressionnant !\r\nEn pleine terre, semez en poquet de 3 ou 4 graines dans un même trou, en respectant un écartement de 50 cm pour les espèces grimpantes et 30 cm pour les naines. \r\nLes graines de capucines sont très dures ! Faites les tremper avant dans un verre d'eau pendant une bonne nuit.\r\n\r\nA l'intérieur:\r\nPour une floraison plus précoce, si vous disposez d'un endroit chauffé ou d'une véranda pouvant accueillir des semis, vous pourrez obtenir de très beaux plants à repiquer dès les beaux jours ! Pour semer sous abri chaud, dès mars, procédez de la même manière, en semant par poquets en pot à raison de 3 à 5 graines par pot à 2 cm de profondeur.Si vous avez semé en poquets, surveillez la levée qui devrait prendre une à deux semaines, et ne conservez que la pousse la plus vigoureuse.Mettez en place à partir de mai les plants semés sous abri, sans diviser, à 50 cm d’espacement pour les grimpantes et à 30 cm pour les naines.Pendant toute la floraison.Les capucines préfèrent avoir les pieds au sec, sauf pendant leurs premières semaines et en cas de très grosses chaleurs.\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer. Une fois en pleine terre, les capucines se débrouilleront bien toutes seules. N'arrosez qu'en cas de longue période sèche.\nEn pot, une fois bien développées, les capucines s’accommoderont d'un arrosage doux tous les 10 jours au jet ou à l'arrosoir, le matin ou le soir.Ne vous fatiguez pas : ni paillage, ni engrais ! La capucine fleurit mieux dans un sol ingrat et plutôt sec, au soleil. Un sol trop riche lui fera produire des feuilles au détriment des fleurs, et un paillage, même fin, lui apporterait trop d'humidité.Dans les régions aux climats doux - où il ne gèle pas ! - vos capucines se ressèmeront toute seules. Sinon, laissez sécher les fleurs, et lorsqu'elles sont prêtes à tomber, récupérez les graines, que vous laisserez encore sécher quelques jours, au soleil.Les pucerons noirs sont le principal ennemi de la capucine - on l'utilise même au potager, pour attirer sur elle ces bestioles, et épargner ainsi les légumes cultivés ! Pour vous en débarrasser, douchez le feuillage avec une solution d'eau de pluie - moins calcaire que celle du robinet - additionnée de savon noir et d'une cuillerée de bicarbonate de soude au litre.Vos capucines faneront toutes avant les gelées. Après la floraison, arrachez-les, pour accueillir de nouvelles plantes à l'automne, en tirant doucement sur les plants qui doivent venir doucement, racines comprises - ou à la bêche si ça résiste !","temperature_humidity":"Très bonne"},{"name":"Capucine des Canaries","scientific_name":"Tropaeolum peregrinum","family":"Tropaeolacées","image_url":"//cdn.groww.fr/plants/large/468b17c4-ed8c-4d8d-b8b0-1df9e62f93e1/366101ce-5f94-429c-86d2-2b1e7bc4c8b7.jpg","type":"Annuelle","maturity_size":"15 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5b","description":"Grimpante ou rampante originaire d'Amérique du Sud, annuelle, à feuilles palmatiséquées, à fleurs jaunes à longues étamines et à deux grands pétales supérieurs découpés.Le genre Tropaeolum regroupe plus de quatre-vingt-cinq espèces de plantes herbacées originaire d'Amérique du Sud, du sud du Mexique jusqu'en Patagonie. Elles sont appelées « capucines » dans le langage courant et sont connues pour attirer les pucerons !A l'extérieur:\r\nDès la fin avril pour les climats doux et à partir de la mi-mai dans les régions plus au nord, choisissez un endroit bien ensoleillé pour vos capucines : sans soleil, elles ne fleurissent pas bien.\r\nPour la plupart des variétés une terre très ordinaire de jardin est idéale - une terre trop riche nuirait à la floraison. Évitez aussi les sols trop lourds et trop compacts qui maintiennent l’humidité au détriment des capucines.\r\nVous pouvez tout à fait semer les variétés naines en jardinières - pour les grimpantes préférez la pleine terre ou de grands bacs : leur développement est impressionnant !\r\nEn pleine terre, semez en poquet de 3 ou 4 graines dans un même trou, en respectant un écartement de 50 cm pour les espèces grimpantes et 30 cm pour les naines. \r\nLes graines de capucines sont très dures ! Faites les tremper avant dans un verre d'eau pendant une bonne nuit.\r\n\r\nA l'intérieur:\r\nPour une floraison plus précoce, si vous disposez d'un endroit chauffé ou d'une véranda pouvant accueillir des semis, vous pourrez obtenir de très beaux plants à repiquer dès les beaux jours ! Pour semer sous abri chaud, dès mars, procédez de la même manière, en semant par poquets en pot à raison de 3 à 5 graines par pot à 2 cm de profondeur.Si vous avez semé en poquets, surveillez la levée qui devrait prendre une à deux semaines, et ne conservez que la pousse la plus vigoureuse.Mettez en place à partir de mai les plants semés sous abri, sans diviser, à 50 cm d’espacement pour les grimpantes et à 30 cm pour les naines.Pendant toute la floraison.Les capucines préfèrent avoir les pieds au sec, sauf pendant leurs premières semaines et en cas de très grosses chaleurs.\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer. Une fois en pleine terre, les capucines se débrouilleront bien toutes seules. N'arrosez qu'en cas de longue période sèche.\nEn pot, une fois bien développées, les capucines s’accommoderont d'un arrosage doux tous les 10 jours au jet ou à l'arrosoir, le matin ou le soir.Ne vous fatiguez pas : ni paillage, ni engrais ! La capucine fleurit mieux dans un sol ingrat et plutôt sec, au soleil. Un sol trop riche lui fera produire des feuilles au détriment des fleurs, et un paillage, même fin, lui apporterait trop d'humidité.Dans les régions aux climats doux - où il ne gèle pas ! - vos capucines se ressèmeront toute seules. Sinon, laissez sécher les fleurs, et lorsqu'elles sont prêtes à tomber, récupérez les graines, que vous laisserez encore sécher quelques jours, au soleil.Les pucerons noirs sont le principal ennemi de la capucine - on l'utilise même au potager, pour attirer sur elle ces bestioles, et épargner ainsi les légumes cultivés ! Pour vous en débarrasser, douchez le feuillage avec une solution d'eau de pluie - moins calcaire que celle du robinet - additionnée de savon noir et d'une cuillerée de bicarbonate de soude au litre.Vos capucines faneront toutes avant les gelées. Après la floraison, arrachez-les, pour accueillir de nouvelles plantes à l'automne, en tirant doucement sur les plants qui doivent venir doucement, racines comprises - ou à la bêche si ça résiste !","temperature_humidity":"Très bonne"},{"name":"Célosie plumeuse","scientific_name":"Celosia argentea var. plumosa","family":"Amaranthacées","image_url":"//cdn.groww.fr/plants/large/b9fDjrfX15/02dae1ed-b5d4-4abf-90ff-30f7b2527aaf.jpg","type":"Annuelle","maturity_size":"40 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8a","description":"L’espèce Celiosa argentea appartient au genre Celosia qui compte plus de 50 espèces, et à la famille des Amaranthacées. \r\nSa longue floraison apparaît en général fin juin, début juillet jusqu’aux premières gelées. \r\nInstallez les célosies au jardin, au printemps, pour orner des massifs, jardinières ou bordures mais aussi en pot que vous rentrerez éventuellement l'hiver.Semez la célosie plumeuse à chaud (16 à 20°C), au cours du mois de mars, en terrine, ou directement dans des godets car la célosie n’aime pas être transplantée.\nMaintenez le substrat humide dans une pièce bien lumineuse.Après la levée qui doit avoir lieu 10 à 15 jours après les semis, éclaircissez si les plants sont trop denses.Les plants semés en godets sont prêts à être repiqués dès que la plante atteint 10 à 15 cm de hauteur, environ deux mois après le semis, et en tout état de cause après les dernières gelées.\r\n\r\nPlantez la célosie en plein soleil dans un sol bien drainé, riche en humus, restant frais ou en mi-ombre, dans des planches de culture travaillées finement (bêchées, griffées puis ratissées). Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nInstallez les jeunes plants à une distance de 30 centimètres les uns des autres, en tout sens.\r\n Arrosez copieusement pour faciliter l'enracinement.En pot, vous pouvez faire un apport régulier d’engrais pour fleurs 1 fois par mois environ pendant toue la floraison.La célosie apprécie les arrosages fréquents, notamment de juillet à octobre.\r\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Vous pouvez multiplier vos célosies par semis de graines récoltées. Les graines (noires, petites comme des têtes d’épingle et luisantes) se récoltent dès qu’une inflorescence a fané : secouez la fleur séchée sur un journal ou un plat creux. Conservez les graines ainsi recueillies à l’abri de l’humidité dans un sachet ou récipient bien fermé.Ca parait idiot à dire, mais les célosies plantées en terre ne survivront pas l'hiver, et peuvent être supprimées en fin de saison. Pour les plantes avec un enracinement superficiel, il suffit de tirer dessus, en s'aidant d'un outil éventuellement.À l'automne, rentrez vos pots dès que les températures risquent de descendre en dessous de 10 °C pour les stocker à des températures égales ou supérieures, à la lumière. Vous espacerez les arrosages en veillant simplement à maintenir le substrat légèrement humide.Sortez vos célosies en pot dès que les températures sont assez clémentes - 10° environ !","temperature_humidity":"Moyenne"},{"name":"Cérinthe","scientific_name":"Cerinthe spp.","family":"Boraginacées","image_url":"//cdn.groww.fr/plants/large/55f92cde-5b1e-4785-973b-9b5117c3f239/6adfebd0-3e17-41b4-8278-889012ddde7c.jpg","type":"Annuelle","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"10a","description":"Cette vivace est surprenante, ne demande pas d'entretien, résiste au froid, et est cousine de la bourrache. On la rencontre en terrain sec, à mi-ombre, où elle prend un port buissonnant à étalé, et mesure entre 15 et 60 cm de hauteur. Les tiges dressées à section circulaire portent des feuilles caduques bleutées, ovales, peltées, et souvent à l'aisselle des ramification. La floraison a lieu entre mai et septembre, sous la forme de groupes de fleurs tubulaires pendantes, à bractées colorées, violettes.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Chanvre","scientific_name":"Cannabis sativa L.","family":"Cannabacées","image_url":"//cdn.groww.fr/plants/large/bb8c3412-9472-4643-9c7b-e35edf65e592/a4d24133-dfbc-480c-91e7-52371ca0612d.jpg","type":"Annuelle","maturity_size":"100 - 400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Nous parlerons ici de la culture des chanvres dits \"industriels\" qui ont été sélectionnés pour leur faible teneur en THC - tout en vous rappelant qu'elle est fortement réglementée. Ces variétés contiennent des taux de THC inférieurs à 0.2%. Notez que la plupart des chanvres cultivés sont des sous-espèces de l'espèce Cannabis sativa L., elles n'ont donc pas de différences majeures en terme de besoins du culture, mais les chanvres industriels sont plus résistants.\r\n\r\nIl est beaucoup plus aisé de cultiver le chanvre en extérieur, car il a une grande exigence en terme d'ensoleillement.\r\n\r\nPour planter du chanvre dans votre jardin, juste pour faire joli ou comme répulsif contre divers parasites, il vous faut donc des graines de variétés homologuées ne contenant que très peu de THC - graines que vous pouvez obtenir auprès de la CCPSC - Coopérative Centrale des Producteurs de Semences de Chanvre. Une déclaration sur l'honneur vous sera demandée sur laquelle vous préciserez le positionnement exact de la culture. Il vous faudra également prévenir la gendarmerie la plus proche de chez vous afin d'éviter de voir les gendarmes débarquer tous les 15 jours grâce aux observations de tendres voisins.\r\n\r\nEnfin, conservez bien les sachets afin de pouvoir les présenter aux forces de l'ordre afin d'attester de leur légalité.Identifier le chanvre est facile, avec ses hautes tiges érigées et ses feuilles lobées dentées si caractéristiques. Le nombre de lobes donne une indication sur la sous-espèce, mais pour différencier Cannabis industriel et marijuana, le port de la plante est plus parlant.\r\nL'industrie produit des plants très hauts - entre 2 et 4 mètres, tandis que les autres variétés sont plus basses et larges, avec des bourgeons développés.A l'extérieur:\r\nFaites votre semis en pleine terre entre mars à début juin, dans un sol réchauffé.\r\nPour préparer vos graines, faites-les tremper une nuit dans de l'eau avant le semis.\r\nLe chanvre n'apprécie ni les sols lourds ni l'acidité excessive, donc semez au soleil, en sol léger. Si votre sol est lourd, travaillez sa surface en retirant consciencieusement les mottes après un passage de griffe.\r\nEnsuite, semez dans un sol finement préparé, en enterrant les graines de 2-3 cm.\r\nTassez la terre avec le \"dos\" d'un râteau pour permettre à l'eau du sol de bien imbiber la graine.\r\nArrosez en pluie très fine.\r\nA l'intérieur:\r\nVous pouvez semer en théorie n'importe quand à l'intérieur, mais mieux vaut le faire au printemps si vous comptez sur la lumière extérieure pour éclairer vos plants. Sinon il vous faudra recourir à des lampes pour simuler des jours longs.\r\n\r\nPour préparer vos graines, faites-les tremper une nuit dans de l'eau avant le semis. \r\nEnsuite, semez dans un terreau fin, en godets, en enterrant les graines de 2-3 cm. \r\nTassez le terreau avec la main pour permettre à l'eau du sol de bien imbiber la graine.\r\nArrosez en pluie très fine.En pleine terre, les arrosages ne sont utiles qu'en début de culture. Soyez délicats après le semis, utilisez une pomme d'arrosoir fine afin de ne pas déplacer la terre.\r\nEnsuite les arrosages peuvent devenir nécessaires durant la floraison et la fructification. Dans ce cas arrosez au moins deux fois par semaines sans mouiller le feuillage.Après le semis à l'intérieur, quand vos plants ont quatre vraies feuilles, repiquez-les en pots individuels. Passez à des contenants d'au moins deux litres emplis de terreau ou d'un mélange de terre, de compost et de sable.Au bout d'une quinzaine de jours, enlevez les plants trop serrés, ne gardez que les plus costauds, tous les 20 cm.Les graines de chanvre se récoltent en septembre, quand les graines du bas de l'épi commencent à se détacher.\r\nRécoltez les épis entiers. Ensuite, pour les consommer vous allez devoir décortiquer les graines.\r\nPas de panique, c'est possible de le faire sans outillage mécanique.\r\nIl faut écraser doucement les graines entre deux planches ou entre la table et une planche, en tapotant doucement avec un maillet pour ne pas tout broyer.\r\nUne fois les coquilles cassées, jetez le tout dans de l'eau et mélanger vigoureusement pour que les graines se séparent de coques et coulent.Après la récolte, en octobre-novembre vous pouvez arracher vos plants pour en faire du paillage par exemple.","temperature_humidity":"Très bonne"},{"name":"Chenopode blanc","scientific_name":"Chenopodium album","family":"Amaranthacées","image_url":"//cdn.groww.fr/plants/large/d96a6f9f-9f14-4f3f-9d59-0ec8ffde9c8a/05521378-f5d1-40c6-bd2a-984adb4aed2b.jpg","type":"Annuelle","maturity_size":"30 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Le chénopode blanc est une herbacée annuelle qui pousse spontanément en sol frais, neutre à acide, riche, au soleil ou à mi-ombre dans toute la France. Il porte autour d'une tige dressée des feuilles triangulaires fortement dentées, et atteint entre 30 cm et 1.5 m. Au sommet des hampes se développe un épi de fleurs vertes durant l'été. Un moyen de reconnaitre cette plante rapidement est la teinte argentée-blanche du revers des feuilles et des tiges, qui laisse une trace sur le doigt au toucher. Le chénopode est une plante bio-indicatrice des sols en bonne santé, riches en magnésium et en azote, sans excès de calcaire. On consomme les feuilles comme les épinards, tandis qu'il faut cuire les tiges comme des asperges pour les consommer. Les graines servent à la préparation de condiments.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Chicorée","scientific_name":"Cichorium","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/$1$vcy5tOgu$4NvwP3LuZ8C70VtvFeqbg/44c11abb-b30b-4d47-bac7-ad1e81550e35.jpg","type":"Annuelle","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"6a","description":"La chicorée est une plante de culture facile - l'espèce sauvage pousse même toute seule au bord des chemins, ou dans les friches.\r\nC'est un des avantages qu'elles ont sur les laitues, auquel s'ajoute leur bonne résistance au froid qui en font des légumes d'hiver, et leur saveur soutenue.\r\n\r\nEn été les chicorées se parent de capitules à longues ligules - les pétales, quoi - bleues. Il existe de nombreuses espèces de chicorées, dont certaines sont cultivées pour la consommation des feuilles, et d'autres pour leurs racines. \r\n\r\nParmi les chicorées \"à feuilles\" certaines sont vivaces et d'autres bisannuelles - elles ne fleurissent que la seconde année, mais on les cultive généralement toutes comme annuelles.Semez dans un sol réchauffé, frais - dans le sens \"pas sec en profondeur\" - et humifére, en plein soleil. \nSemez en pleine terre de juin à juillet, toutes les deux semaines. \nEspacez les lignes de 40 cm, et semez de façon peu dense, car vous ne garderez qu'un plant tous les 30 cm : vous pouvez mélanger les graines avec du sable pour faciliter la manipulation ! Travaillez le sol finement en surface, sans laisser de mottes, en finissant par un griffage et un ratissage délicat.\nRecouvrez le semis d'un centimètre de compost mûr.\nArrosez doucement à l'arrosoir ou mieux, au pulvérisateur, sans créer de remous qui emporteraient les graines.Arrosez surtout juste après le semis, et au cours de l'été. Le premier mois, arrosez deux fois par semaine. Ensuite, vos chicorées n'auront besoin d'un arrosage que l'été, en période sèche, pour qu'elles montent moins vite en graine. Ne vous fatiguez pas, le reste du temps, arroser ne risque que de leur attirer des maladies !Après la levée, éclaircissez les plants, en n'en laissant qu'un tous les 30 centimètres selon la variété, pour faciliter leur développement. Vous pouvez évidement repiquer tout de suite les plants que vous avez éclaircis sur de nouvelles lignes, mais abritez-les du soleil direct les premiers temps !\n\nPaillez juste après.Récoltez en fonction de vos besoins, en les coupant à ras du pied. N'oubliez pas que les chicorées deviennent amères si vous les laissez monter en graine.Après l'hiver, arrachez vos plants de chicorée pour faire de la place à de nouveaux, et c'est reparti pour un cycle !","temperature_humidity":"Très bonne"},{"name":"Claytone de Cuba","scientific_name":"Claytonia perfoliata","family":"Portucalacées","image_url":"//cdn.groww.fr/plants/large/7f215cf8-ad47-407f-9f20-5199a5cefded/d156e7ed-1629-4271-a278-98407793a1da.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"La Claytone est une petite plante annuelle à feuillage caduc qu'on peut récolter de juin à décembre. Elle se développe mieux en sol neutre ou acide, frais, humifère, drainé, en plein soleil. La Claytone mesure une vingtaine de centimètres, et porte des feuilles arrondies, peltées, au sommet des tiges. Au dessus des feuilles se développent de minuscules fleurs blanches de mai jusqu'à août. A déguster crue, en salade.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Cleome ou Fleur-araignée","scientific_name":"Cleome spinosa","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/MPvb0gzdg1/1b9ed3c3-3670-4713-9a81-8ffa394306dc.jpg","type":"Annuelle","maturity_size":"80 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Originaire d’Amérique du Sud et d’Afrique, le genre compte environ 120 espèces dont la plus cultivée dans nos contrées, le Cleome spinosa, également appelé plante araignée.\r\n\r\nIl fleurit de juillet à octobre, se cultive facilement et peut même se ressemer d’année en année.A l'extérieur:\r\nSemez vos graines de cléomes, en pleine terre à partir du mois d’avril.\r\nAttention, la levée est parfois lente, de 10 à 15 jours. Mettez les graines à tremper dans l’eau pendant 24h avant de semer afin de l’accélérer.\r\n\r\nA l'intérieur:\r\nVous pouvez semer sous abri en mars, à chaud (18°), pour obtenir des plants plus précoces à mettre en place à partir du mois de mai. N'oubliez pas de faire tremper les graines pour accélérer la levée.Si vous achetez des plants en godet, vous pouvez mettre en terre dès le début du mois de mai pour les climats doux et un peu plus tardivement dans les régions plus au nord. Choisissez un endroit chaud et bien ensoleillé : sans soleil, les cléomes ne fleurissent pas bien. Evitez les situations trop soumises au vent qui plierait leurs tiges, et les sols trop lourds et trop compacts qui maintiennent l’humidité au détriment des plantes. Les cléomes ont besoin d'espace : plantez-les tous les 50 cm.\r\nA noter : les tiges de cléomes se dégarnissent souvent à la base. On les place donc derrière des plantes plus basses qui cachent les pieds disgracieux !\r\nVous pouvez tout à fait les cultiver également dans un grand pot placé dans un endroit ensoleillé.Pailler entre les plants, une à deux semaines après la plantation, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Supprimez les fleurs fanées au fur et à mesure afin de stimuler l’apparition de nouvelles fleurs.Les cléomes supportent assez bien la sécheresse : \r\nune fois bien installés en terre, ils ne requièrent un arrosage qu'en cas de sécheresse prolongée.\r\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer. En pot, une fois développés, les cléomes s’accommoderont d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.Si vous avez semé sous abri, vous pouvez mettre en terre dès le début du mois de mai pour les climats doux et un peu plus tardivement dans les régions plus au nord. Choisissez un endroit chaud et bien ensoleillé : sans soleil, les cléomes ne fleurissent pas bien. Évitez les situations trop soumises au vent qui plierait leurs tiges, et les sols trop lourds et trop compacts qui maintiennent l’humidité au détriment des plantes. Les cléomes ont besoin d'espace : plantez-les tous les 50 cm.\r\nA noter : les tiges de cléomes se dégarnissent souvent à la base. On les place donc derrière des plantes plus basses qui cachent les pieds disgracieux !\r\nVous pouvez tout à fait les cultiver également dans un grand pot placé dans un endroit ensoleillé.Les cléomes supportent difficilement le gel, alors une seule solution : il vous faudra semer à nouveau l'an prochain ! D'ici là, après la floraison, nettoyez les parcelles pour accueillir de nouveaux plants, en tirant doucement sur les tiges de cléomes qui doivent venir doucement, racines comprises - ou à la bêche si ça résiste !","temperature_humidity":"Moyenne"},{"name":"Coloquinte","scientific_name":"Citrullus colocynthis","family":"Cucurbitacées","image_url":"//cdn.groww.fr/plants/large/7dba6a2d-dfbd-4f91-b17d-98a48acd427e/c3c28243-7387-4515-a0b3-e52cb71fbfae.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"La coloquinte est originaire d'Afrique, contrairement aux courges qui viennent d'Amérique. Elle contient de forts taux de Cucurbitine, qui lui donne un goût très amère, et la rend mortelle en cas de consommation importante. Il faut donc éviter de la mêler aux courges du potager avec lesquelles elle s'hybride facilement. La coloquinte vraie est verte, rayée de blanc, et elle se cultive comme une courge comestible. Il lui faut un sol riche en nutriments et en humus, en plein soleil, et beaucoup de place car elle peut ramper ou grimper sur plusieurs mètres.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Coquelicot","scientific_name":"Papaver rhoeas","family":"Papavéracées","image_url":"//cdn.groww.fr/plants/large/qfbrRXgG3a/69c4a6cf-09ae-4822-8707-49d28e097e03.jpg","type":"Annuelle","maturity_size":"15 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Plante annuelle velue, à suc laiteux, dont l'apparence frêle emplit les prairies et les bords des chemins du milieu du printemps à la fin de l'été. Quatre grands pétales veloutés ornent des étamines noir bleuté. Lorsqu'elles fanent, les fleurs laissent échapper de nombreuses graines pour l'année suivante ! Essayez les donc en massifs, en prairie ou même en potée : ils ne demande qu'à être semés, et encore, ils se ressèmeront bien tout seuls...Les coquelicots sont des annuelles d'apparence fragile, avec une tige très fine et velue, peu ramifiée, et des fleurs légères. On les trouve facilement à l'état sauvage dans les terrains fraîchement remués, champs et bords de chemin et terrains vagues. Les fleurs rouges formant de véritables tapis sont magnifiques, mais n'essayez pas de les cueillir : ils ne le supportent pas !La culture du coquelicot est aisée. Une fois semé sur des terrains bien drainés, il les recouvrira très rapidement.\r\nPar contre, le coquelicot, fragile, supporte mal la transplantation, c’est pourquoi il ne se reproduit que par semis. \r\nTrouvez pour vos coquelicots un emplacement sec et bien drainé de votre jardin. Ils s’adapteront parfaitement aux sols calcaires et pauvres - mais il leur faut du soleil pour assurer une belle floraison, et un terrain pas trop humide.\r\nSemez-les en avril, quand la terre est réchauffée, ou à l'inverse, vous pouvez semer à l'automne pour une floraison plus précoce.\r\nEn terrain lourd, vous pourrez mélanger à votre terre du sable pour l'alléger et mieux drainer. Humidifiez la terre en l’arrosant en pluie fine, puis semez tout simplement à la volée. Ratissez légèrement, puis tassez la terre avec le dos de l’outil, en prenant soin de ne pas créer de flaques dans lesquelles viendraient s’accumuler les graines.\r\nMaintenez le sol frais jusqu’à la levée de vos semis.Eclaircissez éventuellement lorsque les plants présentent quelques feuilles, si vous constatez des écarts inférieurs à 5 centimètres entre deux sujets.Le coquelicot ne craint pas grand chose, et en tout cas pas la sécheresse. Pendant la levée des semis et les premières semaines, arrosez en pluie très fine - vos plantules sont très fragiles ! Si vous avez tenté l'aventure des coquelicots en bacs ou en pot, surveillez-les pendant l'été - en terre, au delà du premier mois, c'est parfaitement inutile !Si vous voulez éviter la prolifération des semis - le coquelicot peut devenir envahissant ! - coupez les fleurs dès qu’elles commencent à former leur capsule de graines. A l'inverse, vous pouvez récolter les graines !Le coquelicot se multiplie tout seul d’une année sur l'autre grâce aux semis spontanés, mais si vous le souhaitez vous pouvez récupérer les graines, pour semer ailleurs ou en faire profiter quelqu'un.\r\nA la fin de la floraison, vous trouverez au centre de la fleur la capsule : celle-ci, une fois sèche, contient une multitude de petites graines qui seront bien noires. Attention ! Laissez sécher sur pied les fleurs avant récolte : vertes, elles ne seraient pas mûres.Si les fleurs du coquelicot sont comestibles - mais pas les tiges, toxiques - elles ne plaisent pas qu'à nous... Le coquelicot peut être sujet aux attaques de pucerons. Une pulvérisation d'eau au bicarbonate de soude conviendra (deux litres d'eau, une cuillère de bicarbonate, un peu de savon, pschit !)\r\nEn terrain trop humide il peut être sujet à l'oïdium - dans ce cas, asséchez, ou déplacez l'année suivante.","temperature_humidity":"Très bonne"},{"name":"Cosmos","scientific_name":"Cosmos bipinnatus","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/sJN2MnMXyB/0cc9788e-66ba-42a1-8542-bb9bac139b54.jpg","type":"Annuelle","maturity_size":"20 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Cosmos bipinnatus est une plante à fleurs herbacée de taille moyenne originaire du Mexique. Elle est cultivée en annuelle dans nos jardins mais on la trouve également à l'état sauvage dans une grande partie de l'Amérique du Nord.\r\n\r\nBlancs, roses, rouges, il existe de nombreux cultivars.Les cosmos sont des plantes annuelles originaires du Mexique. Leur hauteur varie entre 35 et 120 centimètres, selon les variétés. La floraison s'étale du début de l'été jusqu'aux gelées de l'automne, ils sont résistants aux gelées légères, et on les utilise en massifs, bordures, dans des bacs ou dans des rocailles.Dès le milieu du mois de mars pour les climats doux et à partir d’avril dans les régions plus au nord, choisissez un endroit bien ensoleillé mais non brûlant pour vos cosmos : sans soleil, les cosmos ne fleurissent pas bien.\r\nComme pour l’aster, une terre ordinaire de jardin mélangée à du terreau est idéale. Évitez les sols trop lourds et trop compacts qui maintiennent l’humidité au détriment des cosmos.\r\nPour en faire un beau couvre-sol, prévoyez une dizaine de pieds par m².\r\nVous pouvez tout à fait semer les cosmos en bacs - plutôt en grands conteneurs qu'en petits pots.Une fois le semis bien levé vous pouvez éclaircir pour aérer vos jeunes plantes. Cela consiste à retirer les plants les plus fragiles et trop serrés. Gardez une dizaine de plants au mètre carré - bien répartis !Pailler entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Les cosmos supportent difficilement le gel, alors une seule solution : semer à nouveau l'an prochain ! D'ici là, après la floraison, nettoyez les parcelles, pour accueillir de nouveaux plants, en tirant doucement sur les plants qui doivent venir doucement, racines comprises - ou à la bêche si ça résiste !Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les cosmos s’accommoderont d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.","temperature_humidity":"Moyenne"},{"name":"Cuphea","scientific_name":"Cuphea spp.","family":"Lythracées","image_url":"//cdn.groww.fr/plants/large/2358c396-9bf0-4ea0-9fb3-066e41e55e53/2bec5677-3750-4b1a-8fa2-03a7c2496205.jpg","type":"Annuelle","maturity_size":"30 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"9a","description":"Le cuphéa est originaire des Caraïbes et d'Amériques centrale, il ne supporte donc en extérieur que le climat de la côte méditerranéenne. Sinon, il faut l'abriter l'hiver, ou alors il devient annuel. Cet arbuste mesure entre 30 cm et 1,5 mètres, et il a une forme buissonnante. Il porte des feuilles opposées, lancéolées, plutôt larges, et caduques. Ses fleurs sont le plus souvent rouges orangées - mais peuvent être aussi bien bleues que jaunes ou roses - et elles sont tubulaires, avec juste l'extrémité teintée de clair. Plantez le cuphéa dans un grand pot empli de sable, de terre franche et de terreau, et arrosez-le modérément. Les cuphéas se plaisent au soleil ou à mi-ombre, placez-les en pleine lumière durant l'hiver.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Cyclanthère","scientific_name":"Cyclanthera pedata","family":"Cucurbitacées","image_url":"//cdn.groww.fr/plants/large/be252931-73ac-4388-95c3-5d60a6bb2bd2/c9fca724-aa36-41c9-948e-333976d9c37a.jpg","type":"Annuelle","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"10a","description":"Cette annuelle de la famille des Cucurbitacées se développe très vite, et forme de longues tiges munies de vrilles lui permettant de s'accrocher. Elle peut atteindre 5 mètres de hauteur, avec un port soit grimpant soit tapissant selon la disponibilité d'un support. Les feuilles sont palmatilobées, à nombre de lobes variable, pointus. La floraison estivale est légère et parfumée, en grappes de minuscules fleurs blanches.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Eschscholzia","scientific_name":"Eschscholzia spp.","family":"Papavéracées","image_url":"//cdn.groww.fr/plants/large/5a8cb8ff-7dcc-4be7-b00b-3a1c729a4281/7dae0da3-cacf-478c-b689-8bdb6696b395.jpg","type":"Annuelle","maturity_size":"15 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"10a","description":"Le pavot de Californie est un cousin du pavot, avec lequel il partage les fleurs à 4 pétales un peu fragiles, et l'appétence pour les terrains secs, calcaires, en plein soleil. Il prend en revanche un port buissonnant d'une quarantaine de centimètres de hauteur, et forme des fleurs au feuillage très découpé. Il fleurit longuement de mai à octobre, et une fois semé il ne demande plus d'entretien.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Euphorbe Diamond Frost","scientific_name":"Euphorbia hypericifolia 'Diamond Frost'","family":"Euphorbiacées","image_url":"//cdn.groww.fr/plants/large/83605eac-1de8-4bbd-9859-9f1cfcaf5b67/4d24c79a-31b7-4669-a78c-203458bc1800.jpg","type":"Annuelle","maturity_size":"20 - 70","sun_exposure":[["fa fa-sun-o "],["fa fa-sun-o "],["fa fa-sun-o "]],"water":[["fa fa-cloud "],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6.5 - 7","hardiness_zone":"10a","description":"L'Euphorbe hypericifolia 'Diamond Frost', une vivace gélive, donc cultivée en annuelle sous nos climats, est devenue assez incontournable depuis quelques années : elle livre au printemps une multitude de petites fleurs blanches qui évoquent des cristaux de neige en suspension, fleurit sans relâche tout au long de la saison quelles que soient les conditions météorologiques, au soleil comme à l'ombre.L'euphorbe 'Diamond Frost' est un hybride horticole obtenu en Allemagne à partir de l'Euphorbia hypericifolia - aussi appelée Chamesyce hypericifolia une espèce très frileuse originaire des forêts colombiennes. Elle produit des tiges fines qui se ramifient à l'infini, et forme en l'espace de quelques semaines une touffe arrondie pouvant atteindre 70 - 80 cm en tous sens. Les tiges portent des feuilles entières et allongées, longues de 2 centimètres environ, d'un vert tendre. Cette variété fleurit abondamment et sans interruption de la mi-avril jusqu'aux premières gelées, de toutes petites et innombrables fleurs d'un blanc immaculé.Plantez votre Euphorbe dans un substrat de culture léger, poreux et parfaitement drainé pour empêcher l'eau de stagner au niveau des racines - enrichi en sable, c'est une très bonne idée ! Cette variété donnera sa pleine mesure installée dans un grand pot de 10 litres au minimum, ou en pleine terre.\r\nLes euphorbes ont besoin d'un maximum de lumière. En pot à l'intérieur, placez-les devant les fenêtres pour qu'elles soit belles même en hiver.\r\nEn hiver, elles préféreront une pièce fraîche. En été, n'hésitez pas à les sortir si les conditions sont favorables.L'euphorbe Diamond Frost supporte des arrosages peu fréquents, déteste l'eau stagnante, surtout dans une terre lourde. \r\nLe rythme d'arrosage varie selon la saison, car votre plante \"évapore\" davantage quand elle reçoit beaucoup de lumière.\r\nComment faire ? Vous pouvez utiliser l'eau du robinet ou de l'eau de récupération. Arrosez doucement, et si vous voyez de l'eau dans la coupelle, videz-la quelques minutes après l'arrosage.Les Euphorbes Diamond Frost peuvent vivre ou survivre avec très peu de matière nutritive! Mais si vous voulez de belles plantes vigoureuses, un apport d'engrais peut vous aider. Utilisez simplement un engrais liquide, l'engrais à géraniums ou à tomates fait parfaitement l'affaire. L'engrais spécial cactées est quasiment identique, mais plus cher ! Fertilisez lors d'un arrosage sur deux pendant la période de croissance des plantes.Rempotez dès le début des beaux jours, à la fin du repos hivernal de votre Euphorbe Diamond Frost, juste avant qu'elle ne reprenne sa croissance. \r\nMais si vous avez loupé le moment, ce n'est pas très grave, vous pouvez le faire toute l'année !\r\nRempotez tous les 3 ou 4 ans avec du terreau à forte proportion de sable. Sachez que sa croissance est très liée à la fréquence des rempotages : une Euphorbe Diamond Frost jamais rempoté ne poussera presque plus !\r\nLors du rempotage, enlevez au maximum la vieille terre et les racines mortes, en faisant attention de ne pas trop endommager les plus grosses, bien vivantes. C'est à ce moment-là que vous pouvez choisir la taille du nouveau pot, à moins que la plante puisse rester dans son pot actuel. Pour faciliter le drainage, placez une couche de sable grossier au fond du pot, voire même des cailloux pour les grosses plantes.\r\nUne fois le rempotage terminé, attendez une à deux semaines pour reprendre les arrosages, afin que les racines endommagées cicatrisent. Sinon, il y a risque de faire pourrir la plante.La faible rusticité (-1°C) de cette euphorbe n'est pas une fatalité: il est tout à fait possible de l'hiverner dans une véranda lumineuse et peu chauffée en réduisant considérablement les arrosages - une fois par mois - pour lui permettre de se reposer. Avant de la ressortir au printemps, taillez-la légèrement, rempotez ou apportez un engrais à libération lente et reprenez doucement les arrosages!N'hésitez pas à sortir votre euphorbe pour l'été ! Si elle a passé l'hiver un peu à l'ombre, évitez simplement de la placer directement en plein soleil, acclimatez la plus doucement... Taillez-la légèrement, rempotez ou apportez un engrais à libération lente et reprenez doucement les arrosages! Vous la rentrerez dès la fin de l'été.Les Euphorbes Diamond Frost se multiplient très bien par bouturage. Découpez un tronçon de 10 cm proprement, au printemps.\r\nChoisissez une tige assez tendre, ni trop âgée ni trop jeune et sans trace de maladie. Veiller aussi à ne pas rendre la plante mère inesthétique! Avec un couteau très bien aiguisé, sélectionnez un morceau de tige ou de feuille, au niveau d’une articulation. Mettez un peu d'eau sur la cicatrice, ça provoque la coagulation du latex ;-)\r\nLaissez la bouture à l’air libre, dans un endroit chaud, pendant quelques jours pour que sa coupe sèche. Mettez la ensuite dans un pot en terre cuite, avec un mélange très léger composé d’un tiers de terreau de feuilles ou de tourbe et de deux tiers de sable. Arrosez et placez ensuite le pot dans une mini-serre, à une température de 15 à 18 °C, dans un endroit bien éclairé, en maintenant chaleur et humidité.","temperature_humidity":"Moyenne"},{"name":"Fenugrec","scientific_name":"Trigonella foenum-graecum","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/f68c8ee3-74aa-4607-a692-7f41bcabaf8c/454e618b-11ea-49b4-8b28-f53b38654260.jpg","type":"Annuelle","maturity_size":"30 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"8a","description":"Le Fenugrec est une plante annuelle méditerranéenne, aromatique et utilisée en pharmacopée pour ses vertus fortifiantes. Cette Fabacée mesure jusqu'à 1 m et se cultive en plein soleil, en sol drainé et humide en profondeur, humifère. Elle forme des tiges vertes, ramifiées, à section ronde, qui portent des feuilles trifoliées, à folioles ovales, dentées. Entre avril et juillet le fenugrec porte des fleurs à l'odeur désagréable, qui attirent néanmoins les abeilles. Ces fleurs sont blanches, papillonées - avec un étendard, des ailes et une carène formés par 5 pétales. Entre mai et octobre, le plant forme des fruits de 10 cm de long, en corne, qui portent 10 à 20 graines.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Fumeterre officinale","scientific_name":"Fumaria officinalis","family":"Papaveracées","image_url":"//cdn.groww.fr/plants/large/8e8e17d4-eb2e-4caa-9532-fc62d34bf913/0e9f5919-0ec8-4567-9c5b-fff1258f3004.jpg","type":"Annuelle","maturity_size":"30 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"5a","description":"La fumeterre pousse facilement en terrain frais, bien drainé, en plein soleil. Elle mesure environ 40 cm, et forme des tiges fines fragiles et ramifiées. \r\nLes feuilles sont composées, et les folioles elle-même trilobées, ce qui donne un aspect très vaporeux au feuillage. Les fleurs évoquent de petites crevettes roses à la tête sombre.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un râteau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Géranium à feuilles molles","scientific_name":"Geranium molle","family":"Géraniacées","image_url":"//cdn.groww.fr/plants/large/a0033597-b4f8-4c26-9a43-17a26f5b8437/d434715a-88f4-4705-bad2-01393ea00237.jpg","type":"Annuelle","maturity_size":"15 - 40","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7 - 8","hardiness_zone":"6a","description":"Plante annuelle poilue à tiges couchées de 40 cm, à feuilles palmatifides de 5 à 7 lobes et à fleurs roses à 5 pétales à pointe bifide, rencontré dans les champs, les décombres et sur les bords de chemins.Les géraniums sont de petites vivaces rustiques, à feuillage plus ou moins persistant. Les feuilles sont arrondies, découpées en palmes ou à cinq pointes, et les fleurs sont plates ou étoilées, blanches, roses, pourpres ou bleues.Semez vos géraniums à feuilles molles au printemps, directement en place.\r\nPréparez le sol finement en terminant par un ratissage afin de repousser les éléments grossiers sur les bords, car les graines sont petites.\r\nSemez à la volée, tassez les graines avec le dos du râteau, et arrosez en pluie fine.Vous pouvez planter les géraniums vivaces à l’automne ou au printemps. \nRespectez un espacement de 30/40 cm entre chaque pied.\nPréparez le sol par un bêchage (pour décompacter sans forcément le retourner, avec une bêche à dent ou une grelinette), un griffage et un ratissage. Plantez en respectant un espacement de 20-30 cm entre les plants. Tassez bien le sol pour ne pas laisser d'air au contact des racines, puis arrosez abondamment.Arrosez en période de floraison, en surveillant tout particulièrement les plants en pot. \nOn arrose toujours à satiété les plants adultes, quitte à le faire moins souvent ; la plante développera un meilleur système racinaire si elle doit aller chercher son eau en profondeur. \"A satiété\" signifie que l'eau que vous versez ne s'engouffre plus dans le sol, et forme une petite flaque. Sauf exception spécifiée, ne mouillez pas le feuillage : les plantes \"boivent\" par leurs racines.\nLes semis doivent être arrosés en pluie fine, pour ne pas tout retourner. Gardez-les en permanence humides pour obtenir la germination.Dans le cas des vivaces, désherber veut aussi dire arbitrer dans votre massif ; ne laissez pas trop se développer les plus vigoureuses, au détriment des plus lentes.Les vivaces caduques ne conservent par leurs parties aériennes durant l'hiver ; elles survivront par leur système souterrain. En fin de saison, le feuillage et les hampes florales desséchés peuvent être coupés sans arrière pensées. Ne touchez ni la racine ni les futurs bourgeons qui pointent du sol.Mieux vaut toujours fertiliser un peu en avance avec une matière organique qui va se décomposer tranquillement ; épandre un compost pas entièrement décomposé, de l'or brun ou un fumier bien décomposé au pied des plantes, et les incorporer sur 10 cm avec une griffe. Cette opération se fait généralement en hiver pour que les vers de terre et les bactéries du sol aient le temps de faire leur travail.Il est plus aisé de multiplier les géraniums par division de touffe, au printemps, ce qui permettra aussi de les aérer un peu. Vous pouvez aussi multiplier les géraniums par semis en terrine, dehors, à la maturité des graines, ou au printemps.Paillez les pieds des vivaces les premières années, cela vous évitera de l'arrosage, du désherbage, et fournira même une légère fertilisation au sol en se décomposant. Pour choisir, sachez que le bois broyé sec est le plus inerte, mais qu'il tiendra plus longtemps. Le broyat frais et les feuilles enrichissent davantage le sol, mais doivent être renouvelés plus souvent. Les tontes de pelouse sont à employer en couche de 1 cm maximum mélangés avec autre chose. Paillez sur au moins 5 cm d'épaisseur pour avoir une bonne efficacité.","temperature_humidity":"Très bonne"},{"name":"Gesse tubéreuse","scientific_name":"Lathyrus tuberosus","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/52e35e1b-5efa-4130-aa01-0ce630d08810/dcb46282-401e-4fb2-9c14-9dc5a383ea6a.jpg","type":"Annuelle","maturity_size":"45 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"6a","description":"La gesse tubéreuse est proche du pois de senteur : la différence est que ses tiges ne sont pas \"ailées\" elles ont une section ronde. Elle porte de juin à septembre des fleurs roses avec deux ailes de papillon en partie supérieure, et une sorte de petit chausson qu'on nomme carène en partie basse - c'est une fleur de pois classique, quoi. Elles sentent parfois la rose. On cultive ces gesses pour les racines tubéreuses comestibles goûteuses dont le seul inconvénient est la faible productivité. La gesse tubéreuse est une grimpante à tiges munies de vrilles qui aime les sols argilo-calcaires, frais, en plein soleil ou à mi-ombre.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Giroflée d'été","scientific_name":"Matthiola incana","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/5204e1c1-f984-4023-ae70-ebca20caa719/ff9c873f-9f97-42fe-9cf5-9f339950ca77.jpg","type":"Annuelle","maturity_size":"15 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"La giroflée est une fleur annuelle à fleurs simples et très nombreuses. Elles portent 4 pétales rouges, blancs, roses ou violets, groupées en épis, sur des tiges de 15 cm à 1 m. Les feuilles sont oblongues ou spatulées, basales, en verticilles. Les giroflées fleurissent de mai à août et apprécient les sols neutres, frais, humifères, en plein soleil, dans n'importe quelle région.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Haricot ailé","scientific_name":"Psophocarpus tetragonolobus","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/8df65cb0-0cb6-4472-b75b-67704ffd1c89/c105ee24-4962-4a40-a96a-bbb6ad6a87d4.jpg","type":"Annuelle","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Le Haricot ailé est une plante vivace issue des tropiques, et cultivée en climat plus rude comme une annuelle. Il peut atteindre 3 à 4 mètre de haut et se couvre d'un feuillage trifolié, typique de la famille des Fabacées. Il possède aussi les fleurs papilionacées typiques de sa famille botanique, aux pétales teintés de bleu pâle à l'intérieur et de vert tendre à l'extérieur qui donnent, deux à trois mois après le semis, de drôles de gousses vertes bordées de 4 membranes dentées. Un peu comme des petites ailes - qui lui valent son surnom.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Héliotrope","scientific_name":"Heliotropium spp.","family":"Boraginacées","image_url":"//cdn.groww.fr/plants/large/UaJ9NsMgMf/f9967928-cb82-4ca4-b1b9-6aaa786edc4c.jpg","type":"Annuelle","maturity_size":"40 - 80","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Les héliotropes doivent leur nom au fait que leurs feuilles se tourneraient vers le soleil. Il en existe environ 250 espèces dans le monde, notamment dans les régions subtropicales. En Europe, on les rencontre surtout en région méditerranéenne, mais avec un peu de soin elles poussent plus au nord !En terre ou en pot? C'est simple, si vous n'habitez pas sous un climat méditerranéen, ce sera en pot ! En effet l’héliotrope aime le soleil et craint le froid comme les vents frais - elle gèle lorsque le thermomètre descend sous les -4° - ou alors il faudra vous résoudre à cultiver l'héliotrope en annuelle.\r\nPlantez les héliotropes achetés en godet, dès le printemps, après tout risque de gelée.\r\nEn pot, prévoyez un mélange de 1/3 sable grossier et de 2/3 de terreau ou compost décomposé.\r\nLa terre doit être bien drainée et le sol relativement frais.\r\nSi votre sol est pauvre, enrichissez-le avec du compost décomposé ou du terreau. S’il est lourd, mélangez-le avec 1/3 de sable grossier.- l'héliotrope appréciera !\r\nRespectez une distance de 30 cm entre chaque pied.Arrosez régulièrement mais sans excès pendant la croissance végétative et la floraison.\r\n\r\nEn pot, si vous rentrez vos plants pour l'hiver, une fois par mois devrait suffire.Vous pouvez pailler les pieds, ce qui vous permettra de diminuer la fréquence des arrosages.Stimulez la floraison en passant, 1 fois par semaine, quelques instants pour retirer, entre le pouce et l'index ou au sécateur, les fleurs fanées. Courage !L'héliotrope est gélive - elle ne survivrait pas à un hiver dehors ! Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 10°C, suffisamment éclairé, rentrez la pour hivernage, avant les premiers gels. Arrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Dès début avril, vous pouvez replacer vos héliotropes dehors, à la lumière.Si votre héliotrope est en terre et que vous n'imaginez pas qu'elle survive à l'hiver, arrachez la avant de la voir geler ! \nDans des régions au climat vraiment doux, vous pouvez essayer de l'hiverner en pleine terre une nouvelle année en la rabattant près du sol et en la paillant soigneusement.\nVous pouvez bien entendu choisir de la remettre en pot, en sortant toute la motte (sans la casser ni la fissurer, si possible) à l'aide d'une bêche. Il faudra alors mettre le pot à l'abri pour l'hiver.","temperature_humidity":"Moyenne"},{"name":"Isotoma","scientific_name":"Solenopsis axillaris","family":"Campanulacées","image_url":"//cdn.groww.fr/plants/large/74ac8661-2603-4222-a997-de3a1898bb15/3f2f9936-1e83-4c06-a5b2-8edd12dc9ca5.jpg","type":"Annuelle","maturity_size":"1 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"L'Isotoma est une vivace australienne cultivée pour ses fleurs tubulaires. Elle mesure moins de 30 cm, avec un port bien arrondi, et a besoin d'un sol neutre, drainé, même caillouteux, humifère, en plein soleil ou à mi-ombre. Si les gelées sont inférieures à 0°C, cultivez-la en pot et rentrez la l'hiver. Les feuilles d'Isotoma sont pennatiséquées, étroites, d'une douzaine de centimètres, à extrémité aiguë. De mai à octobre, la plante porte des fleurs tubulaires qui s'ouvrent en plateau à 5 lobes effilés.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Jovellane","scientific_name":"Jovellana violacea","family":"Scrophulariacées","image_url":"//cdn.groww.fr/plants/large/3e3cc8e1-cf81-4469-aed5-0de3bbfcf6ad/16986aaf-15c2-4719-8755-b9cc25418cee.jpg","type":"Annuelle","maturity_size":"45 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Jovellana est un genre de plusieurs espèces d'arbrisseaux moyennement rustiques - jusqu'à -8°C - qui fleurissent au printemps. Ils mesurent de 50 cm à 1 m, et prennent un port variable en fonction de l'espèce, étalé à dressé. Ils se plaisent en sol acide ou neutre, drainé, frais, en plein soleil ou à mi-ombre. L'espèce la plus utilisée, Jovellana violacea est semi-persistante, et ses feuilles sont petites, serrées, ovales et dentées. Elle porte de juin à août des fleurs blanches en clochettes à deux lèvres et à gorge tachetée de violet et de jaune.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Lagure","scientific_name":"Lagurus ovatus","family":"Poacées","image_url":"//cdn.groww.fr/plants/large/bb4b3a51-ff11-445d-b33c-2fa7e3fcf526/07dc601c-2d99-4ba5-b97b-7f20f02773ea.jpg","type":"Annuelle","maturity_size":"0 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"6a","description":"Le lagure est aussi surnommé \"Gros minet\", avec ses plumets de fleurs blanches duveteuses et compactes. \r\nC'est une fleur sauvage des régions de bord de mer, où elle résiste aux sols secs, et apprécie la douceur du climat. \r\nOn peut la cultiver dans toute la France, en pleine terre ou en pot pour profiter à partir d'avril de ses épis blancs.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Leonotis","scientific_name":"Leonotis leonurus","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/8a92b08f-c10a-4a44-b1d3-8bf33c8031ed/c4a5114e-e76d-47c3-97c8-99a7cfa79a9a.jpg","type":"Annuelle","maturity_size":"100 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"5 - 7","hardiness_zone":"8a","description":"Le Leonotis forme des fleurs en tube groupées en inflorescences en verticilles de plusieurs étages, disposés au niveau des noeuds de la tige. Cela forme des boules oranges disposées le long de la tige, un peu comme les fleurs de Phlomis. Le Leonotis est une vivace gélive qui devient annuelle dans les régions non côtières. Il forme une touffe de 1.5 m de hauteur par autant en largeur, à feuilles groupées par 4 en verticilles, lancéolées. Le Léonotis pousse bien en plein soleil, en sol frais et drainé, riche.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Linaire","scientific_name":"Linaria vulgaris","family":"Campanulacée","image_url":"//cdn.groww.fr/plants/large/2114728d-3d17-4407-843f-b3babb33fd2d/85b4a60b-cc5a-43e9-bf05-bc0ca645db00.jpg","type":"Annuelle","maturity_size":"15 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Pas évident de décrire un genre qui rassemble une centaine d'espèces... Les linaires sont parfois vivaces, parfois annuelles, elles poussent dans toute la France en sols secs, drainés, alcalins ou neutres, en plein soleil ou à mi-ombre - cela correspond souvent aux friches et aux bords des chemins pierreux. Elles portent entre mai et septembre selon l'espèce de fleurs en forme de mufle, souvent prolongées par un éperon à l'arrière. Elles sont de couleur blanche, jaune, rose ou violette. Les feuilles sont portées par des tiges frêles, situées à l'aisselle des ramifications, elles sont lancéolées, parfois engainantes. Les linaires peuvent mesurer de 15 cm à 1 m.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Lisianthus","scientific_name":"Eustoma russellianum","family":"Gentianacées","image_url":"//cdn.groww.fr/plants/large/32b2d2ee-0eee-4d31-b6c2-d68894afd389/b270e33d-932d-4dbb-932f-358a733b8d69.jpg","type":"Annuelle","maturity_size":"25 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7 - 7.5","hardiness_zone":"10a","description":"Eustoma russellianum ou Eustoma grandiflorum - appelée couramment lisianthus - est une espèce de plante à fleurs de la famille des gentianes, originaire des régions chaudes du sud des États-Unis et du nord de l’Amérique du Sud. \r\n\r\nC'est une plante herbacée annuelle atteignant 15–60 cm de haut, portant des feuilles cireuses bleu-vert et des fleurs en forme de cloche bleu rose ou blanc, ressemblant à des roses, chacune portée séparément sur une plante verticale. \r\n\r\nDe nombreux cultivars sont proposés, le «Bolero Deep Blue» étant l'un des plus populaires.Si vous souhaitez une floraison estivale dès la première année, il faut semer les lisianthus tôt en saison, à l'abri. En effet, le lisianthus nécessite une longue période de chaleur avant de fleurir - et au moins 5 mois s'écoulent entre le semis et la première fleur.\r\n\r\nA l'intérieur:\r\nVous pouvez semer sous abri dès janvier ou février, à chaud (au moins 20°), pour obtenir des plants plus précoces à mettre en place à partir du mois de mai. N'oubliez pas de faire tremper les graines pour accélérer la levée.\r\n\r\nAttention, les graines sont fines! Semez clair dans une terrine remplie d'un bon terreau de semis, en ajoutant si besoin un peu de poudre de charbon de bois afin de limiter les risques de pourriture. Ne couvrez pas les minuscules graines, elles ont besoin de lumière pour germer. Vaporisez et placez la terrine à la lumière à une température de 20 à 25 °C. Enveloppez éventuellement la terrine dans un sac en plastique pour la maintenir dans uen ambiance chaude et humide jusqu'à la germination, qui prend 10 jours à trois semaines.\r\n\r\nA l'extérieur:\r\nEn climat doux (gelées rares et de très courte durée), vous pouvez le semer plus tard tout le printemps ou en début d'été directement en place pour une culture bisannuelle. Attention, la levée est parfois lente, de 10 à 15 jours. Mettez les graines à tremper dans l’eau pendant 24h avant de semer afin de l’accélérer.Lorsque les jeunes plantes sont suffisamment grands - au stade 4 feuilles, environ deux mois après le semis - repiquez-les en godets individuels à conserver dans un endroit plus frais (15 à 18 °C), mais toujours lumineux. Vous les accoutumerez progressivement à l'extérieur en les sortant quelques heures par jour au moins deux semaines avant la plantation définitive en pleine terre ou dans leur bac à l'extérieur lorsque les gelées ne sont plus à craindre chez vous. Vous préférerez un endroit chaud et bien ensoleillé.Si vous achetez des plants en godet, vous pouvez mettre en terre dès le début du mois de mai pour les climats doux et un peu plus tardivement dans les régions plus au nord. Choisissez un endroit chaud et bien ensoleillé.Pailler entre les plants, une à deux semaines après la plantation, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Supprimez les fleurs fanées au fur et à mesure afin de stimuler l’apparition de nouvelles fleurs.Arrosez peu les jours suivant la plantation, puis dès les premiers signes de reprise de végétation, arrosez régulièrement pour maintenir un sol frais pendant toute la saison. En pot, arrosez régulièrement tout l'été : le terreau ne doit jamais dessécher.Les lisianthus supportent difficilement le gel, alors une seule solution : il vous faudra semer à nouveau l'an prochain !","temperature_humidity":"Moyenne"},{"name":"Lobélia","scientific_name":"Lobelia spp.","family":"Brassicacées","image_url":"//cdn.groww.fr/plants/large/71e4eda3-d7d5-4eca-8891-f585443c9b4e/892eed9a-4e2c-4d0c-99bc-73c6eb50ee9e.jpg","type":"Annuelle","maturity_size":"1 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"5 - 8","hardiness_zone":"7a","description":"On connaît surtout le lobélia annuel, qui forme des coussin de petites fleurs bleutées en suspension. Mais ce genre regroupe également des fleurs vivaces qui ont un port plutôt érigé. Elles se cultivent au jardin, et mesurent jusqu'à 1 m de haut. Les lobélias portent des feuilles allongées, alternées sur les tiges. Ils forment des fleurs à trois gros pétales inférieurs, et à deux pétales supérieurs un peu atrophiés. Ils se plaisent en sol riche, frais - voire humide - drainé, au soleil ou à mi-ombre.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.Quand vos plants portent 4 vraies feuilles, rempotez-les dans des godets individuels pour attendre le repiquage à l'emplacement définitif aux beaux jours.Plantez en pleine terre quand les températures dépassent durablement 5°C. Il faut généralement attendre jusqu'à mi-mai.\r\nPréparez un emplacement frais, profond, riche, léger, en plein soleil ou à mi-ombre.Ajoutez un peu de compost ou du jus de compost en surface tous les mois.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Lotier de Berthelot","scientific_name":"Lotus berthelotii","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/8757e6f3-2fd2-40ee-8f61-82f9a7422c67/ce6ccbfb-0953-47df-909e-07a24751d694.jpg","type":"Annuelle","maturity_size":"20 - 40","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"5.8 - 6.4","hardiness_zone":"11a","description":"Lotus berthelotii - le lotier de Berthelot - est une plante à fleurs vivace de la famille des pois, endémique des îles Canaries mais presque éteinte à l'état sauvage, et largement cultivée comme plante ornementale pour son feuillage argenté, ses fleurs rouges ressemblant à des aiguilles, et sa tolérance à la sécheresse. \r\n\r\nC'est un arbuste au port rampant ou rampant, les feuilles sont divisées en 3-5 folioles minces, chaque foliole de 1 à 2 centimètres, densément recouvertes de fins poils argentés, et de fleurs de couleur rouge orangé à rouge.A savoir : Le lotier ne supporte pas le gel en dessous de -3°C. En région froide, un jeune pied ou un semis de lotier ne fleurit pas toujours la première année. Il vous faudra donc l'hiverner à l’abri du froid dans une pièce claire pour qu’il fleurisse l’année suivante.\r\n\r\nA l'extérieur:\r\n\r\nSemez le lotier directement en pleine terre dans les climats doux, seul ou en mélange avec d’autres annuelles.\r\n\r\nA l'intérieur:\r\nEn février ou mars, semez sous abri en caissette - vous repiquerez 2 à 4 semaines plus tard les plants, pour les placer en terre en avril.Repiquez la plantule entre deux et quatre semaines après la plantation (dès que le plant est suffisamment développé pour être manipulable). \r\nSéparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez copieusement à la plantation, puis chaque jour pendant les premières semaines.Environ deux mois après le semis, et 6 semaines après le repiquage, les plants ont pris suffisamment de force pour être mis en pleine terre. \r\nPlantez les dans des planches de culture travaillées finement (bêchées, griffées puis ratissées), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.L’arrosage est bienvenu pour soutenir la floraison estivale, et doit être surveillé pour les lotiers en pot.\r\n\r\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants n'auront besoin d'eau qu'en cas de sécheresse sévère.Vos lotiers en pot ne supporteront pas les gels, mais ils ne sont pas non plus adaptés à la vie de salon ! Vous pouvez les rentrer pour l'hiver - en leur trouvant une place au frais et à la lumière - en véranda par exemple. Inutile d'imaginer les garder au salon !Vos lotiers en pot seront beaucoup mieux dehors une fois la crainte des grands gels passés ! Hop !","temperature_humidity":"Faible"},{"name":"Luffa","scientific_name":"Luffa spp.","family":"Cucurbitacées","image_url":"//cdn.groww.fr/plants/large/b481c700-ed4c-48e0-aaa0-f16d87f91135/ffa68c21-6e38-437e-b777-5f8f48d39f2f.jpg","type":"Annuelle","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"Le genre Luffa appartient à la famille des Cucurbitacées, les fruits de certaines espèces sont consommables, mais on utilise surtout l'espèce Luffa cylindrica pour ses fruits allongés qui prennent une consistance d'éponge en mûrissant. Ce sont des lianes annuelles qui peuvent être cultivées au potager en sol fertile, léger, arrosé régulièrement. Elles portent des feuilles palmatilobées, dentées, pétiolées. De juin à septembre se forment des fleurs jaunes en trompette formées de 5 pétales soudés. Les fruits sont plus ou moins cylindriques, et ressemblent souvent à des concombres.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Lunaire annuelle","scientific_name":"Lunaria annua","family":"Brassicacées","image_url":"//cdn.groww.fr/plants/large/ku8oUtakKb/8a80e318-eca3-4f66-ae43-075d54d4e9ee.jpg","type":"Annuelle","maturity_size":"60 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"7","hardiness_zone":"4a","description":"Egalement connue sous le nom de monnaie du Pape ou Herbe aux écus, la lunaire est un grand classique des jardins. Cultivée pour la beauté de ses capsules de graines blanc nacré, elle produit une abondante floraison rose violette en tout début de printemps tout aussi décorative.\n\nContrairement à ce que l'on pourrait croire n'est pas une plante annuelle mais bisannuelle : elle produit la première année une rosette de feuilles basales, triangulaires, vert sombre. Ce n'est qu'au début du printemps de la seconde année qu'une hampe florale, pouvant atteindre 1m de hauteur, s'épanouit et porte à son sommet une grappe généreuse de fleurs violettes munies de 4 pétales en forme de croix. Survient ensuite une abondante fructification, les fruits appelés siliques, sont plats et ronds, ils mesurent 4-5 centimètres de diamètre et sont constituées de 3 membranes translucides laissant voir apparaître quelques grosses graines brunes. Une fois les graines disséminées, les hampes fanées constituent de magnifiques bouquets séchés.Une floraison rose-violette qui produit ensuite des fruits aux formes originales - en pièce de monnaie ! - pour composer des bouquets secs très décoratifs, telle est la monnaie du Pape, également connue sous le nom de lunaire ou herbe aux écus.La lunaire se sème en juin, en pépinière. Elle se ressème également d'elle même à l'automne, là où tombent les graines.Si votre semis était trop dru, éclaircissez-le un peu de façon que les petits plants ne se gênent pas.\r\nLorsque les plantules auront deux ou 3 feuilles, vous pourrez les repiquer dans un sol également préparé et maintenu humide, mais ce repiquage intermédiaire n’est pas indispensable. \r\nSi vous vous décidez : séparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez ensuite copieusement à la plantation, puis chaque jour pendant les premières semaines.Si vous ne les avez pas semés directement en pleine terre, environ deux mois après le semis, les plants ont pris suffisamment de force pour être mis en pleine terre. \r\nLa monnaie du pape pousse dans la plupart des sols, mais si vous la plantez dans un sol humifère léger et frais, elle se développera mieux. Elle préfère un emplacement à mi-ombre.\r\nPlantez les dans des planches de culture travaillées finement (bêchées, griffées puis ratissées), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. Respectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Après le flétrissement de la plante la deuxième année, à l'automne, il est inutile de laisser la bisannuelle en place, donc il faut l'arracher, pour laisser par exemple la place aux bulbes de printemps.En dehors des périodes de semis ou de repiquage, l’arrosage est inutile.\nL'arrosage après semis se fait en pluie fine. L'arrosage après plantation/repiquage peut s'effectuer au jet ou à l'arrosoir en se gardant de mouiller les feuilles. \nEnfin, l'arrosage estival peut s'avérer nécessaire pour les plants en pot, et en cas de fortes chaleurs pour vos lunaires en terre.La lunaire se ressème facilement à condition de ne pas couper les hampes florales, à l'inverse si elle s'avère envahissante, coupez la moitié voir les 3/4 des hampes florales afin de limiter la propagation des graines.","temperature_humidity":"Très bonne"},{"name":"Malope","scientific_name":"Malope trifida","family":"Cactacées","image_url":"//cdn.groww.fr/plants/large/d912d5b4-56a8-4cc1-a8a4-693954ce5bbd/dce0d8e2-2737-40ca-8ed9-ffcb0f90d140.jpg","type":"Annuelle","maturity_size":"60 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"6a","description":"Le malope fait des fleurs ressemblant aux lavatères, sur un arbuste d'un petit mètre de hauteur, qui craint les gelées. Les fleurs portent 5 pétales et sont estivales, blanches, roses ou rouges. Il apprécie les sols frais et drainés, humifères, en plein soleil, et ne supporte pas du tout les gelées.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Mauve annuelle","scientific_name":"Lavatera trimestris","family":"Malvacées","image_url":"//cdn.groww.fr/plants/large/pAFxS2TLuy/c6bea844-106e-4157-8fd9-99d4833bd704.jpg","type":"Annuelle","maturity_size":"50 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Lavatera trimestris, communément appelée également lavatère, fait partie de la grande famille des malvacées : mauves en arbre, althéas, hibiscus ! La ressemblance de leurs fleurs en est témoin !Lavatera trimestris, communément appelée également lavatère, fait partie de la grande famille des malvacées : mauves en arbre, althéas, hibiscus ! La ressemblance de leurs fleurs en est témoin !La mauve annuelle tolère mal la transplantation : semez la en pleine terre à la mi-mai, en poquets, sous un centimètre de terreau léger. Faites tremper les graines une bonne nuit auparavant, pour accélerer la germination.\r\nTous les sols conviennent à la mauve annuelle à condition qu'ils ne soient pas trop riches - au risque de favoriser la végétation, au détriment des fleurs !\r\nUne situation ensoleillée et abritée des forts vents est idéale. Elles se ressèment spontanément si le sol n'est pas trop travaillé annuellement.Une fois le semis bien levé vous pouvez éclaircir pour aérer vos jeunes plantes. Cela consiste à retirer les plants les plus fragiles et trop serrés. Gardez une dizaine de plants au mètre carré - bien répartis !Pour une belle floraison, la terre doit rester fraiche, voire humide ; n'hésitez-donc pas à pailler les pieds ! Ne procédez à ce paillage qu'une fois que les plants ont atteint 15 à 20 centimètres.Certaines mauves annuelles peuvent atteindre 1 mètre de haut ; si elles sont placées en terrain exposé au vent, tuteurez-les. Une simple tige de bambou et quelques longueurs de raphia devraient faire l'affaire !La mauve annuelle supporte mal d'avoir les pieds secs : maintenez le substrat frais et humide. Selon les conditions de culture (en pot ou en terre, pluie récente..) cela peut signifier un arrosage chaque semaine.Vos mauves annuelles faneront toutes avant les gelées. Après la floraison, nettoyez les parcelles, pour accueillir de nouvelles plantes à l'automne, en tirant doucement sur les plants qui doivent venir doucement, racines comprises - ou à la bêche si ça résiste !Dans les régions aux climats doux - où il ne gèle pas ! - les mauves annuelles se ressèmeront toute seules. Sinon, laissez sécher les fleurs, et lorsqu'elles sont prêtes à tomber, récupérez les graines, que vous laisserez encore sécher quelques jours, au soleil, pour les semer à la volée au printemps suivant.","temperature_humidity":"Moyenne"},{"name":"Molucelle","scientific_name":"Molucella laevis","family":"Lamiacées","image_url":"//cdn.groww.fr/plants/large/d19f9614-dc6e-4ed9-a92a-f90bc3940586/0b3c9df2-f4c4-459d-b3a3-c2e011addd91.jpg","type":"Annuelle","maturity_size":"45 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"La molucelle a un aspect surprenant, elle forme des tiges vertes pâles, lisses, qui portent des feuilles arrondies et crénelées, opposées-décussées à long pétiole. De juillet à octobre elle se pare de fleurs minuscules entourées d'un calice vert en forme de cône de plusieurs centimètres. On la surnomme aussi clochette d'Irlande, mais elle pousse bien dans toutes les régions, en sol drainé, en plein soleil.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Muflier","scientific_name":"Antirrhinum majus","family":"Scrophulariacées","image_url":"//cdn.groww.fr/plants/large/n6e4ZM8phS/9c068c13-e7e2-49c1-881c-1549f2df6062.jpg","type":"Annuelle","maturity_size":"30 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Le genre Antirrhinum comprend une quarantaine d’espèces, mais l’espèce majus, dont on parle ici, est celle qui est cultivée communément dans nos jardins. Le muflier à grandes fleurs se décline en de nombreuses variétés fonction de leur hauteur : naines inférieures à 30 cm, moyennes de 30 à 70 cm et hautes de 70 à 120 cm, avec des palettes de coloris très larges. \nIl s’agit d’une plante vivace sous climat méditerranéen résistant à des températures de -5 °C au plus bas. Elle est ainsi plus souvent cultivée comme une annuelle, mais il n’est pas rare de voir des mufliers persister pendant certains hivers doux.\nSon emploi au jardin peut prendre différentes formes car cette plante n’est pas exigeante, elle rentre dans les mélanges de semences des prairies fleuries, elle agrémente les massifs de fleurs et peut même trouver sa place dans des compositions en pot, sur terrasse ou balcon.Le muflier à grandes fleurs se décline en de nombreuses variétés fonction de leur hauteur : naines inférieures à 30 cm, moyennes de 30 à 70 cm et hautes de 70 à 120 cm, avec des palettes de coloris très larges. \n\nIl est plus souvent cultivé comme en annuelle, mais il n’est pas rare de voir des mufliers persister pendant certains hivers doux. \n\nSon emploi au jardin peut prendre différentes formes car cette plante n’est pas exigeante, elle rentre dans les mélanges de semences des prairies fleuries, elle agrémente les massifs de fleurs et peut même trouver sa place dans des compositions en pot, sur terrasse ou balcon !A l'extérieur:\r\nLe muflier est une plante cultivée en annuelle dans la plupart des régions où il gèle en dessous de -5 °C en hiver. Il peut aussi se ressemer spontanément dans le jardin, mais avec les variétés hybrides, on ne retrouve pas toujours les mêmes coloris.\r\nSemez le muflier directement en pleine terre dans les climats doux, seul ou en mélange avec d’autres annuelles, la floraison pourra alors être alors plus tardive qu'avec un semis sous abri, voire échelonnée !\r\n\r\nA l'intérieur:\r\nEn janvier-février, semez sous abri en caissette - vous repiquerez 2 à 4 semaines plus tard les plants, pour les placer en terre en mai.Repiquer la plantule entre deux et quatre semaines après la plantation (dès que le plant est suffisamment développé pour être manipulable). \r\nSéparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez copieusement à la plantation, puis chaque jour pendant les premières semaines.Environ deux mois après le semis, et 6 semaines après le repiquage, les plants ont pris suffisamment de force pour être mis en pleine terre. \r\nPlantez les dans des planches de culture travaillées finement (bêchées, griffées puis ratissées), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Pailler entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Si votre muflier est planté en terre, sachez qu'il supporte difficilement des températures négatives - il vous faudra alors vous résoudre à l'arracher, pour replanter l'année suivante. Compostez les restes, et profitez-en donc pour nettoyer vos parterres !L’arrosage est bienvenu pour soutenir la floraison estivale, et doit être surveillé pour les mufliers en pot.\n\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les plants s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir. A l'intérieur, prenez toujours garde de ne trop mouiller le feuillage, cela favoriserait les maladies.Ne mettez pas d’engrais qui rend la plante sensible aux maladies.En septembre, vous pouvez aussi tenter un bouturage rapide : Prélevez des pousses herbacées et plantez-les dans de petits godets avec un mélange terreau-sable. Maintenez-les à une température comprise entre 20 et 25 °C, exposés à la lumière, pour replanter au printemps suivant !Vos mufliers en pot ne supporteront pas les gels, mais ils ne sont pas non plus adaptés à la vie de salon ! Vous pouvez essayer de les rentrer très ponctuellement, en cas de gel. Succès non garanti...Vos mufliers en pot seront beaucoup mieux dehors une fois la crainte des grands gels passés ! Hop !","temperature_humidity":"Moyenne"},{"name":"Myosotis","scientific_name":"Myosotis spp.","family":"Brassicacées","image_url":"//cdn.groww.fr/plants/large/ob662alOca/9c82823f-d01b-455e-8ddf-2f8feeeef474.jpg","type":"Annuelle","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"6a","description":"Le myosotis fait partie de la famille des Boraginacées. On en retrouve une centaine d'espèces dans les régions tempérées ou montagneuses à travers le monde.\r\n\r\nSa floraison, en petit bouquet au cœur clair, est en général printanière. Il forme une touffe aux feuilles lancéolées et rugueuses - c'est de là que le myosotis tient son nom, d'ailleurs, qui signifie \"oreille de souris\" en grec !\r\nIl mesure entre 15 à 30 cm, voire 60 cm pour le myosotis des marais. Il est souvent cultivé comme une bisannuelle. Le myosotis fleurit d'avril à juin et jusqu'en octobre pour certaines variétés et selon le climat.\r\nLa plupart des espèces sauvages ont des fleurs de couleur bleue, mais, cultivées, elles peuvent aussi vous surprendre : Myosotis sylva 'Rosylva' donne des fleurs roses et Myosotis palustris 'Ice Pearl' se couvre de fleurs blanches.Le semis se réalise en pépinière de juin à début septembre, ou en pleine terre au mois d'août.\r\nEn pépinière, choisissez un endroit protégé, ombragé. La température doit idéalement se situer entre 15 et 20 °C.\r\nRemplissez la terrine de terreau spécial semis.\r\nTassez le terreau et semez les graines à la surface.\r\nRecouvrez finement de terreau (1 mm).\r\nArrosez légèrement. Le substrat doit rester humide durant toute la période de la levée.\r\nRepiquez en godet une fois que les plants ont développé quelques feuilles.\r\nVous planterez en pleine terre à l’automne.\r\n\r\nAu mois d'août, semez en pleine terre, à la volée et arrosez légèrement.\r\nUne fois que les plants auront atteint quelques centimètres, vous les éclaircirez en ne gardant que les plus beaux tous les 15 à 30 cm.Si votre semis était trop dru, éclaircissez-le un peu de façon que les petits plants ne se gênent pas.\r\nLorsque les plantules auront deux ou 3 feuilles, vous pourrez les repiquer dans un sol également préparé et maintenu humide, mais ce repiquage intermédiaire n’est pas indispensable. \r\nSi vous vous décidez : séparez délicatement les plants et replantez les individuellement dans un godet empli de terreau de repiquage, ou d'un mélange de terre et de compost bien décomposé. Arrosez ensuite copieusement à la plantation, puis chaque jour pendant les premières semaines.Si vous ne les avez pas semés directement en pleine terre, environ deux mois après le semis, les plants ont pris suffisamment de force pour être mis en pleine terre. \r\nLe myosotis préfère un emplacement ensoleillé dans les régions tempérées ou mi-ombragé dans les régions chaudes. Il apprécie un sol riche, frais, bien drainé et si possible enrichi d’un fertilisant à base de fumier.\r\nPlantez les dans des planches de culture travaillées finement (bêchées, griffées puis ratissées), en vérifiant que les dernières gelées printanières sont passées. Une fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. Respectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.\r\n\r\nEn pot : optez pour un pot percé afin d’assurer un bon drainage. Tapissez le fond du pot de billes d’argile ou de graviers.\r\nRemplissez la moitié du pot avec du terreau.\r\nDisposez les plants en ménageant un espace de 15 cm entre eux.\r\nRecouvrez de terreau, tassez bien et arrosez.Les myosotis, en pots ou jardinières, apprécieront au printemps des apports d'engrais liquide pour plantes à fleurs, dilué dans l'eau d'arrosage, toutes les 2 à 3 semaines.Le myosotis n’a pas besoin de beaucoup d’eau. En dehors des périodes de semis, de repiquage ou de forte sécheresse, l’arrosage est inutile.\r\nEn pot ou en jardinière, prévoir un arrosage régulier mais sans laisser l’eau stagner dans la soucoupe.Le myosotis est envahissant et se ressème spontanément.\r\nIl est possible de récupérer les graines qui se trouvent dans des petites gousses apparaissant après la floraison.\r\nUne fois la tige florale séchée et les gousses ouvertes, coupez la tige florale et secouez-la à l’endroit où vous souhaitez voir fleurir des myosotis l’année suivante.","temperature_humidity":"Très bonne"},{"name":"Nielle des blés","scientific_name":"Agrostemma githago","family":"Caryophyllacées","image_url":"//cdn.groww.fr/plants/large/ade6c9b0-bcde-4698-b9fb-32e026a44578/95eed9e7-06a4-4dad-814f-3ab27cac0785.jpg","type":"Annuelle","maturity_size":"45 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"6a","description":"La nielle des blés porte de petites fleurs roses en forme de calice formé de 5 pétales. Ces fleurs sont portées par des tiges verticales grêles. \r\nLa nielle est très sensible aux pesticides, qui sont responsables de sa raréfaction - c'est aujourd'hui une plante protégée. \r\nAttention, les graines sont très toxiques.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Nigelle de Damas","scientific_name":"Nigella damascena","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/8154b355-1f6b-41dd-981a-79b6c439fbae/b9840976-f4c7-4420-8b0e-97a826050531.jpg","type":"Annuelle","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"La nigelle de Damas est une plante de la famille des Renonculacées - comme les boutons d'or - qui se plaît dans n'importe quel terrain riche, frais, au soleil ou à mi-ombre. \r\nC'est une plante dont il existe une vingtaine d'espèces mesurant entre 15 et 60 cm. Les fleurs sont généralement bleues, à sépales nombreux entourés de fines bractées, surmontés de nombreuses étamines vertes. \r\nLes feuilles sont très découpées, voir laciniées, et donnent une allure vaporeuse au feuillage.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.Après la levée des plants, éclaircissez tous les 20 cm.","temperature_humidity":"Très bonne"},{"name":"Oeillet d'Inde","scientific_name":"Tagetes patula","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/wSQEeMH6WF/d68f20ef-92fc-46d4-956b-f46b6ba6fe05.jpg","type":"Annuelle","maturity_size":"20 - 90","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"Annuelles très florifères, il en existe de nombreuses variétés, des naines ou des variétés plus grandes ! L'odeur du feuillage déplaît souvent, cependant sa culture est très facile ! C'est une plante tinctoriale, qui peut aussi servir d'engrais vert en purin.L’oeillet d’Inde - ou Tagète - qui n’est pas du tout originaire d’Inde mais d’Amérique latine, présente de multiples variétés. C’est une annuelle dont les fleurs apportent beaucoup de présence grâce à leur taille et leurs couleurs vives ! Utilisez l’œillet d’Inde comme moyen de lutte contre bon nombre d’insectes comme les pucerons ou les aleurodes : leur forte odeur est un répulsif naturel contre ces parasites du jardin. A ne pas confondre avec l’œillet de Chine ou l’œillet de poète !A l'intérieur:\r\nSemez les tagètes sous abri à partir de février-mars.\r\nRemplissez une caissette d'un mélange de terreau et de sable de rivière, tassez la surface de la caissette avec le plat de la main. Les graines de tagètes sont longues et faciles à manipuler : profitez en pour les espacer correctement ! Recouvrez délicatement les graines de quelques millimètres de mélange. Arrosez enfin en pluie fine pour humidifier totalement la terre.\r\n\r\nA l'extérieur:\r\nCette méthode est rarement pratiquée, mieux vaut la réserver aux climats doux et ensoleillés. L'oeillet d'Inde germe au dessus de 24°C en une semaine, il mettra plus longtemps s'il fait plus froid.\r\nSemez dans un mélange de terreau et de sable, en pot ou directement en terre, avec une graine tous les 3 centimètres. Recouvrez légèrement, tassez et arrosez en pluie fine.Rempotez les plants semés à l'intérieur courant avril en godets : vous pourrez les mettre en place dès les dernières gelées passées !Repiquez en pleine terre à partir d’avril-mai, au soleil, dans une terre ordinaire additionnée d'un peu de terreau. \r\nVous pouvez les installer au milieu de votre potager pour lutter contre les nématodes, et près des tomates ou des rosiers pour lutter contre les pucerons !Plantez vos œillets d’Inde achetés en godet à partir des mois d’avril-mai, au soleil, dans une terre ordinaire additionnée d'un peu de terreau. \nVous pouvez les installer au milieu de votre potager pour lutter contre les nématodes, et près des tomates ou des rosiers pour lutter contre les pucerons !Escargots et limaces aiment les œillets d'Inde, donc attendez qu'ils soient assez gros pour les mettre en terre, et attirez les gourmands plus loin avec de la farine ou de la bière.Supprimez les fleurs fanées au fur et à mesure, vous stimulerez l’apparition de nouvelles fleurs.Arrrosez régulièrement les tagètes les premières semaines après semis ou repiquage, puis surtout en cas de sécheresse prolongée, ou bien sûr si vos plants sont en pots et que le substrat vous semble sec au toucher ! Arrosez peu, un arrosage excessif pourrait entraîner le pourrissement des racines !","temperature_humidity":"Moyenne"},{"name":"Ophiopogon","scientific_name":"Ophiopogon spp.","family":"Asparagacées","image_url":"//cdn.groww.fr/plants/large/PxXrCSNSue/8594e999-ab91-4d5e-a08c-26887af383df.jpg","type":"Annuelle","maturity_size":"5 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"L'Ophiopogon le plus connu est O. planiscapus 'Nigrescens', au feuillage noir surprenant. Les vivaces du genre Ophiopogon sont très faciles à cultiver, et forment de bons couvre-sol. Ophiopogon japonicus 'Minor' remplace avantageusement un gazon car il n'est pas nécessaire de le tondre. Ils préfèrent des terres drainées l'hiver, fraîches l'été s'ils sont au soleil, non calcaires. Attention, légèrement gélif en pot.Les ophiopogons sont des vivaces en touffes de feuilles dressées coriaces nervurées, de 5 à 40 cm de hauteur. Des hampes florales émergent du coeur de la plante et portent des clochettes blanches évoquant le muguet. Ces clochettes se transforment en baies bleutées.En terre ou en pot ? Les ophiopogons sont relativement rustiques - mais en pot ils seront plus fragiles.\r\n\r\nOn en trouve facilement au printemps, dans des pots souvent de taille déjà conséquente. Ne laissez pas votre ophiopogon dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot légèrement plus grand - en terre cuite !\r\n\r\nPlantez au printemps dans un lieu abrité et bien ensoleillé. L’ophiopogon réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau.\r\n\r\nEn pleine terre (chanceux !), choisissez un emplacement légèrement ensoleillé, voire à la mi-ombre. Respectez un espacement entre les plants correspondant à un tiers de leur largeur prévue. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).La première année, arrosez chaque semaine vos nouvelles plantations pour les aider à passer l'été. Arrosez en pluie fine pour ne pas déterrer les jeunes plants.Désherbez entre les touffes le temps que vos ophiopogons s'élargissent.En septembre-octobre, taillez les feuilles mortes.Les ophiopogons en pot craignent le gel, mais dès les beaux jours, si vous en avez la possibilité, un bol d'air frais - à mi-ombre - leur fera du bien !S'ils sont en pot, les ophiopogons peuvent craindre le gel. Rentrez les ! En intérieur, ils préfèrent les atmosphères fraîches et la lumière vive, mais pas le plein soleil. La température idéale pour eux se situe entre 13 et 18 °C, et une fenêtre orientée à l'est ou à l'ouest conviendra. En situation moins lumineuse, il pourrait ne pas fleurir.","temperature_humidity":"Moyenne"},{"name":"Orlaya à grandes fleurs","scientific_name":"Orlaya grandiflora","family":"Apiacées","image_url":"//cdn.groww.fr/plants/large/6993260a-416f-4097-bbec-9500cc66abde/4320f2d0-279f-4828-8e9f-a992d9318895.jpg","type":"Annuelle","maturity_size":"30 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"L'Orlaya est une annuelle pouvant atteindre 70 cm qui fleurit durablement en ombelles plates, larges de 8 cm, regroupant des petites fleurs centrales, qui sont entourées de fleurs dissymétriques composées de 2 ou 3 grands pétales blancs, semblant faites de dentelle. Facile à vivre - elle se ressème toute seule, et magnifique en massifs !Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Osteospermum","scientific_name":"Osteospermum spp.","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/4Q3ZsCKrTu/759dcd02-1e9a-4ee6-8a33-e3e0c301200f.jpg","type":"Annuelle","maturity_size":"20 - 40","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"L'ostéospermum est une Astéracée - cousine des marguerites et autres anthémis - qui vous offrira une très belle floraison du printemps jusqu’à l’automne - pourvu qu'il soit au soleil ! - avec parfois un creux aux jours les plus chauds.\r\nRelativement sensible au froid, c’est peut-être le seul inconvénient que l’on puisse lui trouver : il faudra éventuellement le cultiver en pot ou en jardinière, car il doit absolument être protégé du gel l'hiver.L'ostéospermum, Dimorphoteca ou marguerite du Cap évoque le souci ou de grandes marguerites. Il présente la particularité de refermer leurs fleurs le soir, et même dès que la lumière baisse, par temps couvert. \n\nLes fleurs généralement portées par des tiges solitaires se déclinent en de multiples couleurs : les pétales veloutés sont blancs, roses, violets, pourpres, bleu lavande, terra cotta, orange, saumon, etc. ; le cœur jaune paille, orange, bleuté ou presque noir tranche nettement avec les étamines jaune vif. Le revers des pétales présente toujours une couleur différente de l’endroit, plus soutenue ou au contraire plus claire selon les cas. \n\nLe feuillage est moins décoratif : les feuilles au pétiole très court sont vert vif, légèrement velues, lancéolées, simples ou découpées en plusieurs lobes à l’extrémité pointue selon la variété et leur disposition sur la plante. Elles forment une touffe compacte qui peut mesurer 0,30 à 0,60 m de hauteur et autant de largeur.En terre ou en pot? C'est simple, si chez vous la température descend durablement en dessous de 5°C, ce sera en pot ! \r\nPlantez au printemps dans un lieu abrité et bien ensoleillé. L’ostéospermum réclame une situation bien abritée des vents, et ensoleillée, ainsi qu'un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau.\r\nSi vous le gardez en pot, offrez lui un contenant en terre cuite bien adapté à sa taille. En pleine terre (chanceux !), choisissez un emplacement suffisamment ensoleillé, c'est la garantie d'une belle floraison. Respectez un espacement entre les plants correspondant à un tiers de leur largeur prévue. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).L'ostéospermum redoute les excès d’eau !\r\nEn pot, arrosez en cas de manque de pluie prolongé, et l'hiver, à l'intérieur, une fois par mois devrait suffire.\r\nEn pleine terre, les arrosages ne sont pas nécessaires, sauf en cas de sécheresse intense.Pas de paillage en été pour l'ostéospermum, qui semble ne pas l'apprécier. Pas d'engrais non plus, ou peut être un simple amendement pour les plants en pot. Simple à cultiver, on a dit !En mars, avant le départ de la végétation, taillez les pieds de votre ostéospermum pour redonner une forme compacte, en boule, grossièrement à la cisaille. Si vous voulez que votre ostéospermum se couvre de bourgeons toute la saison, il vous faudra passer, 2 à 3 fois par semaine, quelques instants pour retirer, entre le pouce et l'index ou au sécateur, les fleurs fanées. Courage !Si la température dans votre région descend assez souvent en dessous de -5°C, protégez vos plants en terre avec un épais paillage avant les premiers gels ! Ce que vous avez sous la main fera généralement l'affaire : résidus de tonte sèche, feuilles mortes...L'ostéospermum est gélif - il ne survivrait pas à un hiver dehors ! Si votre plante est en pot et que vous disposez d'un endroit abrité suffisamment éclairé, restant à une température minimale de 10°C, alors rentrez la avant les premiers gels. Arrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Au mois de mai, bien après les derniers gels, sortez vos plants en pot pour leur trouver un emplacement abrité du vent mais bien ensoleillé !","temperature_humidity":"Moyenne"},{"name":"Pavot annuel","scientific_name":"Papaver somniferum","family":"Papavéracées","image_url":"//cdn.groww.fr/plants/large/yOG9djWTx9/2d11cb0c-f00d-4b10-8e4c-b8723f9d32c9.jpg","type":"Annuelle","maturity_size":"15 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le genre Papaver compte plus de 70 espèces, réparties entre annuelles ou vivaces. La plupart des pavots annuels sont potentiellement toxiques! Ils se déclinent en variétés simples ou doubles, dites « à fleur de pivoine », pompons, ou encore pour leur capsule géante, appréciée dans les bouquets secs. Essayez les donc en massifs, en prairie ou même en potée : ils ne demande qu'a être semés, et encore, ils se ressèmeront bien tout seuls...Le pavot dit \"somnifère\", c'est celui qu'on trouve souvent dans nos jardins, cousin du coquelicot ! C'est une plante annuelle herbacée dont la tige peut atteindre jusqu'à 1,5 mètre, aux fleurs blanches ou lilas avec un centre violet foncé. La capsule, ronde et grosse, contient de très nombreuses graines. On le retrouve dans les montagnes asiatiques mais il est assez commun en Europe.La culture du pavot est aisée. Evitez les jeunes plants qu'on trouve parfois en jardinerie, et semez directement ! \r\nUne fois semé sur des terrains bien drainés, il les recouvrira très rapidement. Trouvez pour vos pavots un emplacement sec et bien drainé de votre jardin. Ils s’adapteront parfaitement aux sols calcaires et pauvres - mais il leur faut du soleil pour assurer une belle floraison, et un terrain pas trop humide.\r\nSemez les variétés annuelles en avril, quand la terre est réchauffée, ou à l'inverse, vous pouvez semer entre juillet et septembre les variétés vivaces pour une floraison plus précoce.\r\nEn terrain lourd, vous pourrez mélanger à votre terre du sable pour l'alléger et mieux drainer. Humidifiez la terre en l’arrosant en pluie fine, puis semez tout simplement à la volée. Ratissez légèrement, puis tassez la terre avec le dos de l’outil, en prenant soin de ne pas créer de flaques dans lesquelles viendraient s’accumuler les graines.\r\nMaintenez le sol frais jusqu’à la levée de vos semis.Eclaircissez éventuellement lorsque les plants présentent quelques feuilles, si vous constatez des écarts inférieurs à 5 centimètres entre deux sujets.Le pavot ne craint pas grand chose, et en tout cas pas la sécheresse. Pendant la levée des semis et les premières semaines, arrosez en pluie très fine - vos plantules sont très fragiles ! Si vous avez tenté l'aventure des pavots en bacs ou en pot, surveillez-les pendant l'été - en terre, au delà du premier mois, c'est parfaitement inutile !Si vous voulez éviter la prolifération des semis - le pavot peut devenir envahissant ! - coupez les fleurs dès qu’elles commencent à former leur capsule de graines. A l'inverse, vous pouvez récolter les graines !Le pavot se multiplie tout seul d’une année sur l’autre grâce aux semis spontanés, mais si vous le souhaitez vous pouvez récupérer les graines, pour semer ailleurs ou en faire profiter quelqu'un.\r\nA la fin de la floraison, vous trouverez au centre de la fleur la capsule : celle-ci, une fois sèche, contient une multitude de petites graines qui seront bien noires. Attention ! Laissez sécher sur pied les fleurs avant récolte : vertes, elles ne seraient pas mûres.Le pavot peut être sujet aux attaques de pucerons. Une pulvérisation d'eau au bicarbonate de soude conviendra (deux litres d'eau, une cuillère de bicarbonate, un peu de savon, pschit !)\r\nEn terrain trop humide il peut être sujet à l'oïdium - dans ce cas, asséchez, ou déplacez l'années suivante.","temperature_humidity":"Très bonne"},{"name":"Perilla","scientific_name":"Perilla frutescens","family":"Lamiacées","image_url":"//cdn.groww.fr/plants/large/5acbb4ef-8eae-4a79-bc97-6cb2ede49aab/f67a130c-a123-4e39-bed0-d5649304b0b0.jpg","type":"Annuelle","maturity_size":"15 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Le Perilla est une plante buissonnante et ramifiée pouvant atteindre 0,80 m de hauteur. Ses tiges carrées typiques des Lamiacées, portent des feuilles ovales larges et opposées, pointues, crispées et velues, un peu rêches, à bord denté et ondulé, et de couleur verte à pourpre selon les variétés, et des fleurs petites et nombreuses, roses ou blanches en épis terminaux. De culture facile, assez proche de celle du Basilic, il se plaît bien au jardin ou en potée, et se consomme - sauf pour quelques variétés purement décoratives.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Pervenche de Madagascar","scientific_name":"Catharanthus roseus","family":"Apocynacées","image_url":"//cdn.groww.fr/plants/large/E4mVWHJ7x1/6c48cef8-1138-4e35-ad99-ebe9d7df63ac.jpg","type":"Annuelle","maturity_size":"20 - 40","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Catharanthus roseus est une plante vivace persistante à souche ligneuse poussant en forêt sur l'île de Madagascar. Évidemment, sous nos latitudes elle est bien trop frileuse pour pouvoir être traitée en vivace excepté dans les zones les plus chaudes. Partout ailleurs, elle est utilisée comme une plante annuelle pour éclairer les massifs de sa jolie et longue floraison. Sa résistance à la chaleur fera merveille dans les massifs.En terre ou en pot? C'est simple, si chez vous la température descend durablement en dessous de 5°C, Le pot sera plus adapté, pour pouvoir la rentrer à l'abri dès les premiers frimas !\nPlantez-la dans un pot dont le fond percé sera garni d'une couche de gravillons ou de billes d'argile équivalente à 20% du volume total. Ce paramètre est essentiel à la culture de cette plante qui ne tolère pas les excès d'humidité ; vous éviterez ainsi l'apparition de maladies. Composez un mélange de terreau et de terre franche pour y planter votre pervenche et placez-la dans une zone très lumineuse. \n\nEn pleine terre, installez votre plante dans une zone ensoleillée du jardin et dans un sol neutre à légèrement acide et fertile.\n\nLa pervenche de Madagascar déteste l'humidité stagnante aux niveau des racines, pensez à bien drainer le sol si celui-ci est humide ou lourd.\n\nArrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).En été, arrosez-la copieusement une fois par semaine et laissez sécher le mélange en surface avant de renouveler l'opération. \r\nL'hiver, si vous rentrez vos pots à l'intérieur, une fois par mois devrait suffire.Si la plante a résisté à l'hiver, il faut au tout début du printemps la tailler sévèrement pour lui redonner de la vigueur et accroître la floraison.Si votre pervenche est en terre, arrachez la avant de la voir geler ! Vous pouvez bien entendu choisir de la remettre en pot, en sortant toute la motte (sans la casser ni la fissurer, si possible) à l'aide de la bêche. Il faudra alors mettre le pot à l'abri pour l'hiver.Sortez votre pervenche aux beaux jours afin de lui faire profiter de l’air extérieur.Rentrez votre pervenche avant les frimas ! Choisissez un emplacement très lumineux mais sans soleil direct derrière une vitre, en évitant la proximité d’une source de chaleur comme un radiateur.","temperature_humidity":"Moyenne"},{"name":"Petunia","scientific_name":"Petunia spp.","family":"Solanacées","image_url":"//cdn.groww.fr/plants/large/K1G68TXVCe/078eed32-123a-4573-b96c-2316fa5b8339.jpg","type":"Annuelle","maturity_size":"15 - 40","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Les pétunias sont cultivés par semis, souvent en pot, car ils sont gélifs, dans un substrat plutôt riche, en plein soleil. Ce type de culture est gourmand en temps, en engrais, et exigeant en arrosages, donc cette plante est peu adaptée au jardinier économe de son temps et de son argent. La floraison en trompette est très abondante, et dure toute la saison. Vous pouvez les planter en pleine terre ou les mettre en bacs et en suspension, après les gelées.Les pétunias sont de la famille des Solanacées, à poils glanduleux, à feuilles entières alternes, sessiles. Ils peuvent mesurer jusqu'à un mètre, et sont originaires d'Amérique du Sud. Les fleurs sont dites actinimorphes - soit en forme de trompette large !A l'intérieur:\r\nLe semis se fait en terrine, sur un terreau adapté, à partir du mois de février, sans enterrer beaucoup les graines.\r\n\r\nA l'extérieur:\r\nCette méthode n'est pas courante, mais dans ce cas semez dans un terreau adapté, sans couvrir les graines, dans un sol drainant, en plein soleil.Repiquez-les semis dès qu'ils ont quelques feuilles, et cultivez-les en godet jusqu'à la fin des gelées.Après les gelées, plantez vos pétunias achetés en godets, ou repiquez ceux semés par vous-même en potée ou en pleine terre, en sol drainant, neutre, en plein soleil. On mélange généralement de la terre avec du terreau (c'est une des raisons qui font que la culture de cette plante n'est pas très économique, sauf si vous faites votre terreau avec du compost). Plantez en sol sec, en tassant bien le sol autour des racines. Arrosez copieusement à la plantation. En suspension, pour les pétunias retombants, vous pouvez même utiliser du terreau \"spécial suspension\".Hé oui, si vous n'avez pas paillé autour de vos pétunias, il faudra désherber régulièrement, car les annuelles spontanées adorent aussi le terreau de vos pétunias ! Paillez donc, il n'est jamais trop tard !Les pétunias aiment un arrosage fréquent, sans excès d'eau.Après la plantation, nous vous conseillons de trouver un moyen de pailler vos pétunias, sinon le désherbage sera exigeant. Souvent on peut trouver au jardin de quoi pailler : feuilles, broyat, choisissez le paillage qui vous plait !Les pétunias fleurissent 6 mois d'affilée, alors le terreau fourni au départ ne suffira pas toujours ! Oui, les pétunias sont gourmands... Ajoutez du terreau, du fumier décomposé ou un autre engrais organique chaque mois.Retirez les fleurs fanées régulièrement, cela favorisera les nouvelles fleurs !Arrachez vos pétunias en novembre - compostez si vous le pouvez les restes !","temperature_humidity":"Moyenne"},{"name":"Phacélie","scientific_name":"Phacelia tanacetifolia","family":"Hydrophyllacées","image_url":"//cdn.groww.fr/plants/large/2HHSRikkBZ/1c5afb16-dca7-435f-a5e5-6b7d30de80c0.jpg","type":"Annuelle","maturity_size":"50 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"Herbacée annuelle, qui pousse toute seule et se ressème, originaire du nord du Mexique et du sud de la Californie, la phacélie est un engrais vert et un délice pour les abeilles !La phacélie dite \"à feuilles de tanaisie\" est une herbacée annuelle de la famille des Hydrophyllacées.\r\nSa tige pleine et rigide, teintée de rouge, couverte de poils raides et assez épaisse, peut atteindre un mètre. Les feuilles, alternes, sont profondément divisées et rappellent celles de la tanaisie - d'où son nom! Les belles fleurs très parfumées sont groupées en inflorescences scorpioïdes - en forme de crosse qui se déroule au fur et à mesure de l'épanouissement de petites fleurs. Ces dernières ont des nuances bleu-lavande ; ce sont les cinq étamines et les deux styles qui émergent nettement de la corolle à cinq pétales.La phacélie peut se semer de mars à octobre, mais on le fait généralement en début de printemps. Attention : elle a besoin de températures fraîches pour germer. Si il fait trop chaud - disons plus de 10° - la germination sera plus aléatoire. \r\nLa phacélie préfère le soleil - elle fera ainsi plus de fleurs - mais tolère la mi-ombre.\r\nLa nature du sol lui importe peu et elle pousse à peu près partout. Attention : elle se ressème facilement et peut coloniser un jardin !\r\nSemez à la volée assez dense - trop éloignés, les plants concurrenceraient moins bien les mauvaises herbes - sur un sol préparé. Recouvrez les graines au rateau et tassez pour les mettre en contact avec le sol. Arrosez pour hâter la germination si le temps est sec. \r\nAttention encore : si vous récoltez vous même vos graines à semer, attendez 2 mois avant de les utiliser : elles ont besoin d'une période de \"dormance\".Le premier mois après la plantation arrosez tous les un ou deux jours sans mouiller inutilement le feuillage, le matin ou le soir. Versez jusqu'à satiété (quand l'eau met un certain temps à être absorbée par le sol). Ensuite, sauf en cas de grave sécheresse, la phacélie n'a pas besoin d'apports supplémentaires. En pot, arrosez une fois par semaine s'il ne pleut pas.Au début de l'automne des fruits contenant chacun quatre graines vont se former. Coupez puis tapez les tiges au-dessus d'un récipient : les graines vont se détacher et tomber. Les semences peuvent garder leur faculté germinative pendant 5 ou 6 ans si elles sont conservées dans un endroit sec à l’abri de la lumière. Dans tous les cas, attendez 2 mois avant de les utiliser : elles ont besoin d'une période de \"dormance\".","temperature_humidity":"Moyenne"},{"name":"Pois de senteur","scientific_name":"Lathyrus odoratus","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/TFmBP4Hp5t/5a162089-3094-4a76-9b2a-f6a7bcac876b.jpg","type":"Annuelle","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Plante annuelle originaire de l'Italie.\r\nC'est une grimpante qui grâce à ses vrilles, peut atteindre une hauteur de deux mètres.\r\nAssez peu exigeante en terme de sol, elle réclamera quand même une exposition ensoleillée pour donner le meilleur d'elle-même !\r\nAttention, ses graines sont toxiques.A l'extérieur:\r\nOn peut aussi semer directement en terre à partir de mi-mai et la floraison aura lieu bien plus tard. Attendez que la terre soit suffisamment réchauffée - si les nuits sont encore fraîches (moins de 10°C) c'est encore un peu trop tôt !\r\nSemez en poquets : creusez un trou tous les 15 cm de profondeur, remplissez de terreau, piquez 4 à 5 graines en les enfonçant de 1 cm et arrosez.\r\n\r\nA l'intérieur:\r\nSemez sous abri à partir du mois de mars. \r\nFaites tremper les graines dans un verre d'eau pendant 12 heures avant de semer afin d’accélérer la levée - vous remarquerez qu’elles gonflent et prennent une jolie couleur marron !\r\nLe semis se fait \"en poquet\", en déposant 4 ou 5 graines et en les recouvrant de 1 centimètre de bon terreau.\r\nAttention : le repiquage est assez délicat puisque les racines sont relativement fragiles. Utilisez des pots suffisamment grands afin de pouvoir les mettre en pleine terre sans toucher à la motte, ni aux racines.\r\nAstuce de pro ! Semez une partie de vos graines sous abri, et l’autre un peu plus tard, directement en place. Vous aurez ainsi deux floraisons !Le semis se réalisant en poquets, il est possible d'avoir des plants trop rapprochés les uns des autres : une fois le semis bien levé vous pouvez éclaircir. Cela consiste à retirer les plants les plus fragiles et trop serrés.Le pois de senteur n'est pas très exigeant en ce qui concerne la terre : un sol pauvre pourra lui suffire, même si l'humus accélère la croissance et multiplie les fleurs. En revanche, il aura besoin de soleil et ses petites vrilles craignent les vents violents.\r\nVous pouvez tout à fait orner une terrasse ou un balcon avec des pois en pot.\r\nPrévoyez un lit de billes d’argile au fond pour un bon drainage, en vous assurant que le pot est bien percé au fond.\r\nRemplir ensuite le pot de terreau pour plantes fleuries.Pailler entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Annuelle éphémère ! Supprimez en fin de saison les plants fanés - pour faire place nette et vous donner envie de replanter autre chose !Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développée, les pois s’accommoderont d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.\nAttention en cas de sécheresse ! Les pois prendront cela comme le signal de la fin de l'été, et cesseront la floraison ! Ne vous laissez pas surprendre !Pincez les jeunes plants pour stimuler les pousses. Enlevez les fleurs fanées au fur et à mesure afin de stimuler l’arrivée de nouvelles fleurs tout au long de la période de floraison. \nGuidez les tiges de vos pois de senteur sur leur support pour les aider à grimper.\nLaissez, en fin de saison, quelques fleurs arriver à maturité, pour récupérer quelques graines, ou simplement les laisser tomber au sol.","temperature_humidity":"Moyenne"},{"name":"Reine Marguerite","scientific_name":"Callistephus chinensis","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/nQrXdt2n7E/dedbd50a-4eeb-42ed-9cb7-78928138298e.jpg","type":"Annuelle","maturity_size":"30 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"Appartenant à l’immense famille des Astéracées, la reine Marguerite ne compte qu’une seule espèce déclinée en de nombreux cultivars à la floraison abondante et polymorphe, toujours très colorée. \n\nLes variétés de grande et moyenne taille sont très appréciées en massifs et les variétés naines orneront parfaitement bordures, pots et jardinières.La reine Marguerite apprécie volontiers les sols un peu pauvres, mais ne tolèrera pas l'humidité !\nPlantez-la en plein soleil, dans un terrain bien drainé, au pH neutre ou calcaire et à l’abri des vents forts. Dans un bac ou une jardinière, utilisez un mélange de terreau et de terre en garnissant le fond du bac d’une couche drainante (petites pierres, gravier). \nVous pouvez semer la reine-marguerite en godet ou en bac sous abri dès mars-avril.\nVous pouvez également les semer directement en place dès la fin des gelées, en avril ou mai pour une floraison plus tardive, fin août.Après la levée, éclaircissez les jeunes plants en ne conservant qu'un plant sur deux ou trois, les plus vigoureux !Lorsqu'ils ont 4 ou 5 feuilles, vous pouvez repiquer les jeunes plants en godets individuels en pinçant leur extrémité pour les forcer à se ramifier.Mettez-les en place à l’extérieur après les dernières gelées, dès le mois de mai ou de juin. Pour les grandes variétés aux fleurs très doubles - et lourdes ! - la mise en place de tuteurs permet d'éviter que le vent ou la pluie ne casse les hampes florales.La reine Marguerite redoute les excès d’eau !\r\nArrosez les plantes en pot tous les 3 ou 4 jours.\r\nEn pleine terre, n’arrosez que pour maintenir un sol frais, mais jamais trempé. Évitez de mouiller les feuilles pour ne pas favoriser une attaque d’oïdium.La reine Marguerite préfère les sols pauvres, un apport d’engrais n’est pas nécessaire. Si vous trouvez vos plants en pots un peu faible, apportez un engrais liquide tous les 15 jours pendant la floraison.Si vous voulez que votre reine Marguerite bourgeonne tard dans la saison, il vous faudra passer, 2 à 3 fois par semaine, quelques instants pour retirer, entre le pouce et l'index ou au sécateur, les fleurs fanées. Pour les variétés non naines, une autre technique consiste à réaliser des bouquets pour l'intérieur !A chaque saison son problème! La reine Marguerite peut subir des attaques d’oïdium ou de fusariose ainsi que de ravageurs tels que pucerons.\nAu printemps, les pucerons peuvent l’envahir. Quelques traitements simples peuvent vous en débarrasser en début d’infestation comme une solution de bicarbonate de soude : 5 grammes dans 2 litres d'eau, en ajoutant un peu de savon de Marseille !\nElle est aussi sensible à l’oïdium en plein été, qui entraîne un feutrage blanc sur les feuilles et les boutons floraux. Supprimez les organes atteints en cas de contagion. \nEnfin la fusariose, due à un champignon microscopique présent dans le sol, provoque des pourritures sèches, qui se manifeste par un brunissement de la tige, puis toute la plante se dessèche. En cas d’attaque, il ne reste qu’à arracher et à brûler les pieds atteints.En fin de saison, supprimez les plants d'annuelles comme la reine Marguerite et nettoyez bien pots ou parcelles, pour accueillir de nouveaux plants.","temperature_humidity":"Moyenne"},{"name":"Rose trémière","scientific_name":"Alcea rosea","family":"Malvacées","image_url":"//cdn.groww.fr/plants/large/rSvrmoS291/f1340d4d-09b8-4caf-a78c-6be5034fdf3e.jpg","type":"Annuelle","maturity_size":"150 - 250","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Alcea rosea est une vivace qu'il est conseillé d'utiliser en annuelle pour éviter la rouille de la rose trémière. Certaines espèces de roses trémières sont d'ailleurs de vraies annuelles. De toute manière, elle se ressèment très souvent d'elle même dans les endroits inoccupés - comme entre des pavés par exemple.\nElle sont cultivées pour leurs hautes inflorescences grêles et leurs couleurs chatoyantes.Plante vivace ou bisannuelle, au port érigé, au feuillage caduc fleurissant de la fin du printemps à l'été, voire jusqu'au début de l'automne. Les fleurs ont l'aspect de trompettes ou de gros pompons sur les variétés doubles, aux teintes très variées : blanc ou jaune, rose, pourpre, violet, orange… riches en nuances!Dès le milieu du mois de mars pour les climats doux et à partir d’avril dans les régions plus au nord, choisissez un endroit bien ensoleillé pour vos roses trémières.\r\nSemez les roses trémières dans une terre de jardin assez riche et bien drainée. (ne vous étonnez toutefois pas si les années suivantes, elle se resèment dans vos allées, entre les pavés...)\r\nArrosez en pluie fine pour ne pas déplacer les graines.Une fois le semis bien levé vous pouvez éclaircir pour aérer vos jeunes plantes. Cela consiste à retirer les plants les plus fragiles et trop serrés. Gardez au maximum une dizaine de plants au mètre carré - bien répartis !Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Certaines roses trémières supportent le gel, mais pour éviter la prolifération de la rouille, mieux vaut parfois les arracher en fin de saison et compter sur leur semis spontané !Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer. Une fois bien développées, les roses trémières s’accommoderont d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir, ou d'une bonne averse !","temperature_humidity":"Très bonne"},{"name":"Sanvitalie","scientific_name":"Sanvitalia spp.","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/517dcb65-3eab-47c5-aad2-ea224613de13/25c0f112-6135-4341-9192-cde9b824e3bc.jpg","type":"Annuelle","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"La Sanvitalie est une plante vivace de climat chaud, ce qui fait qu'on préfère l'utiliser comme annuelle dans nos régions. Elle forme des bouquets arrondis, denses, de 15 à 60 cm. Il faut la cultiver en sol neutre ou acide, humifère, frais et drainé, en plein soleil. Elle forme des tiges souples peu ramifiées, très nombreuses, qui portent des feuilles opposées vertes foncées, oblongues, entières. De juin jusqu'aux gelées, la Sanvitalie porte des fleurs en marguerite à disque florale vert, jaune ou brun, et à ligules jaunes ou oranges.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Sarrasin","scientific_name":"Fagopyrum esculentum","family":"Polygonacées","image_url":"//cdn.groww.fr/plants/large/b5f58272-ae23-45d8-9039-6b1d105a7b57/3fc0e1c1-015a-40d0-ab6d-226bb70a31f9.jpg","type":"Annuelle","maturity_size":"45 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Le Sarrasin est une céréale de la famille des Polygonacées, ce n'est pas une graminée. Ses exigences en terme de sol sont donc moins importantes, il pousse même en sol pauvre, neutre, argileux à sableux, drainé, frais, en plein soleil. Cette plante annuelle atteint 50 cm à 1m, elle fait des tiges rouges peu ramifiées. Ses feuilles sont peltées, à forme triangulaire, sessiles ou longuement pétiolées. Les fleurs estivales sont petites, blanches et groupées en grappes. En automne le Sarrasin porte des fruits en akènes à une seule graine, à facettes triangulaires.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Souci","scientific_name":"Calendula officinalis","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/oomhkNbvgr/93edd664-4899-4df0-be8f-3f217a0b0a00.jpg","type":"Annuelle","maturity_size":"50 - 70","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Plante de bordure, de massif ou de rocaille, le souci est spectaculaire du printemps à l'automne grâce à sa floraison généreuse et qui se renouvelle sans cesse.\r\n\r\nIl existe un grand nombre d'espèces et de variétés qui offrent de superbes inflorescences aux tons jaunes et orangées.\r\n\r\nLe souci repousse aussi naturellement de nombreux parasites, comme les pucerons - bon à savoir si vous avez un potager !Le souci - Calendula - est un genre d'environ 20 espèces de plantes herbacées annuelles ou vivaces de la famille des Asteracées, originaires de la région méditerranéenne. Il mesure généralement entre 5 et 50 cm de hauteur. C'est une herbacée pérenne à courte vie, en fait souvent cultivée comme annuelle, à fleurs jaunes ou jaune orangé, dont la floraison commence aux premiers jours du printemps et peut durer presque toute l'année.\nL'origine du nom français n'ai rien à voir avec les ennuis! Il vient en réalité du bas latin solsequier, qui signifie 'qui suit le soleil' car les inflorescences du souci s'ouvrent le matin !Dès le milieu du mois de mars pour les climats doux et à partir d’avril dans les régions plus au nord, choisissez un endroit bien ensoleillé mais non brûlant pour vos soucis.\r\nComme pour l’aster, une terre ordinaire de jardin mélangée à du terreau est idéale. Évitez les sols trop lourds et trop compacts qui maintiennent l’humidité au détriment des soucis.\r\nPour en faire un beau couvre-sol, prévoyez une dizaine de pieds par m2 - mais il acceptera aussi les jardinières !Une fois le semis bien levé vous pouvez éclaircir pour aérer vos jeunes plantes. Cela consiste à retirer les plants les plus fragiles et trop serrés. Gardez une dizaine de plants au mètre carré - bien répartis !Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Si vous avez vraiment trop de soucis, vous pouvez vous défouler en les arrachant ! \nDe toute façon, après la floraison ils vont sécher, donc il faudra les arracher, d'autant plus si vous ne voulez pas qu'ils fassent des graines. \nPour les plantes avec un enracinement superficiel, il suffit de tirer dessus. Sinon, aidez-vous d'une bêche pour décompacter un peu la terre autour.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développés, les soucis s’accommoderont d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.Les soucis se multiplient principalement par semis, donc pensez à récolter les graines en fin d'été, et à les semer à partir de mars. Les semis spontanés ne sont pas si rares et on voit parfois réapparaître au printemps les fleurs disparues durant l’hiver.","temperature_humidity":"Moyenne"},{"name":"Statice sinué","scientific_name":"Limonium sinuatum","family":"Plumbaginacées","image_url":"//cdn.groww.fr/plants/large/wDX45S4tBJ/4106bfad-208e-4211-bac6-f6eeabd2b064.jpg","type":"Annuelle","maturity_size":"30 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8a","description":"Le statice sinué est une herbacée buissonnante de 60 cm de haut. Ses feuilles lobées forment une rosette basale au centre de laquelle se dressent d'étranges tiges ailées, qui se terminent par une grappe de petites fleurs, colorées, à la texture de papier crêpe !\nPour une culture en pot, vous pouvez opter pour des petits gabarits, comme les Limonium sinuatum 'Petit Bouquet', une série de statices qui ne dépassent pas 30 cm de haut.\nLe genre comprend en fait de nombreuses espèces, comme notamment Limonium latifolium, appelé aussi \"lavande de mer', le cousin plus rustique que vous pourrez garder en vivace.Semez sous abri sous une lumière filtrée, entre 12 et 15°C, dans un terreau moyen. Arrosez une fois par semaine.Repiquez au jardin vos plantules semées sous abri après les derniers gels.\r\nPas difficile, le statice ne demande qu'un sol drainé, un peu sableux - par contre sa floraison sera directement proportionnelle à l'ensoleillement !\r\nSéparez délicatement les plants. Plantez les dans des planches de culture travaillées finement (bêchées, griffées puis ratissées), auxquelles vous ajouterez éventuellement un peu de sable pour les alléger.\r\nUne fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Pas difficile, le statice ne demande qu'un sol drainé, un peu sableux - par contre sa floraison sera directement proportionnelle à l'ensoleillement !\r\nPlantez vos statices après les dernières gelées.\r\nSéparez délicatement les plants. Plantez les dans des planches de culture travaillées finement (bêchées, griffées puis ratissées), auxquelles vous ajouterez éventuellement un peu de sable pour les alléger.\r\nUne fois la planche correctement préparée, il suffit de faire un petit trou au plantoir, de sortir le plant de son godet, de le déposer dans le trou, et de bien tasser la terre pour la mettre au contact des racines. \r\nRespectez un espacement entre les plants correspondant à un tiers de sa largeur prévue. Arrosez copieusement pour faciliter l'enracinement.Paillez entre les plants, une à deux semaines après la plantation, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Comme beaucoup de plantes méditerranéennes, le statice est très résistant à la sécheresse. Après les premières semaines, et plantées en pleine terre, pas besoin de s'en occuper !\r\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois bien repris, les plants en pot s’accommoderont d'un arrosage au jet ou à l'arrosoir, le matin ou le soir, une fois par semaine.Cueillez pendant l'été les statices en pleines fleurs - laissez les sécher quelques semaines dans un local ventilé, et vous pourrez garder les bouquets tout l'hiver !Les annuelles types se multiplient principalement par semis : pensez à récolter les graines en fin d'été, et à les ressemer sous abri dès septembre-octobre, ou à partir de mars.Si vous avez souvent des températures inférieures à -5°C, vous pouvez tout bonnement arracher vos plants à l'automne : ils ne passeront pas l'hiver ! Nettoyez la parcelle, et profitez en pour planter des bulbes !","temperature_humidity":"Moyenne"},{"name":"Suzanne-aux-yeux-noirs","scientific_name":"Thunbergia alata","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/7deb9a9b-ed79-4271-886c-74d8f3e41a10/be261441-64db-4706-aae6-37fa71ec13cf.jpg","type":"Annuelle","maturity_size":"60 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"La Suzanne-aux-yeux-noirs est un grimpante vivace cultivée comme annuelle. Elle se développe très rapidement et peut atteindre 5 m exceptionnellement. Ses feuilles sont groupées par paires, en forme de flèche, sur des tiges volubiles, grêles et rectangulaires. De juin à octobre, la Suzanne-aux-yeux-noirs se couvre de fleurs en forme d'entonnoir, souvent bicolores avec un coeur noir, parfois jaune, à cinq pétales turbinés. La Suzanne se plait en pot en sol sableux, humifère, neutre, frais, drainé, en plein soleil ou à mi-ombre.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Moyenne"},{"name":"Tabac","scientific_name":"Nicotiana","family":"Solanacées","image_url":"//cdn.groww.fr/plants/large/$1$vcy5tOgu$5Yk8JMXgQ2eCblBxGlB5R/f7cbbb33-4cc0-4951-aad9-445806139e7b.jpg","type":"Annuelle","maturity_size":"15 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"Les variétés de tabac employées en ornemental ne sont pas les même que celles pour la consommation, désolé de briser les rêves de ceux qui se voyaient déjà faire sécher leurs propres feuilles.\nLe tabac d'ornement est généralement utilisé comme plante annuelle, même si certaines espèces sont vivaces, car il ne supporte pas les gelées. \n\nLes fleurs en longs tubes sont parfumées, et ont la particularité de ne s'ouvrir qu'en fin de journée. Ordinairement blanches, il existe de nombreux cultivars qui proposent toutes les teintes - sauf peut-être le bleu.\n\nAttention, comme beaucoup de plantes de la famille des solanacées, le tabac est toxique et ne doit surtout pas être ingéré.\n\nN.B. Le purin de tabac repousse les insectes piqueurs... et aussi les personnes au nez sensible.Plantez au printemps dans un sol riche et bien drainé, au soleil ou à mi-ombre. Si besoin, ajoutez compost ou fumier en surface.\r\nFaites tremper les godets au moins 30 minutes avant de planter.\r\nVous pouvez planter vos tabacs en pleine terre, à condition de trouver une situation à l'abri des vents froids. Notez que le tabac gèle entre 0 et -5°C.\r\nEn pot, choisissez un contenant d'au moins 30 cm de diamètre. Disposez une couche de graviers ou de billes d'argile au fond puis emplissez-le pot de terreau ou de compost mûr et de terre franche.\r\n\r\nDans tous les cas, arrosez juste après la plantation.Arrosez régulièrement votre tabac en pot, mais sans excès - ne mouillez pas le feuillage, et n'emplissez pas la coupelle.Le tabac est un grand gourmand, donc en pot vous pouvez le doper en lui donnant un petit peu d'engrais liquide - surtout sans excès. Un rythme raisonnable est toutes les deux semaines en période de croissance et de floraison.Si il gèle dans votre région, rentrez votre tabac en pot dès octobre. Placez-le plutôt dans une serre froide ou une pièce non chauffée et lumineuse.Au printemps après les dernières gelées remettez vos pots à l'extérieur, en situation ensoleillée et abritée.Ce n'est pas indispensable, mais juste avant la floraison il est utile de pincer les tiges. Cela consiste à les raccourcir jusqu'au plus haut bourgeon floral, afin de garder un port compact à votre tabac.Tous les 3 ans, vous pouvez rempoter votre tabac dans un nouveau contenant. Pour cela fournissez-lui un contenant un peu plus grand empli de terreau ou de compost et de terre sur un lit de graviers. Faites tremper la motte 30 minutes avant de la déplacer.\nSi vous n'avez pas de pot plus grand, grattez juste la terre en surface, et remplacez-la par du compost mûr.","temperature_humidity":"Moyenne"},{"name":"Tournesol","scientific_name":"Helianthus annuus","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/AXOdreV5hR/2b63eef3-474b-459e-81ee-0939721246a0.jpg","type":"Annuelle","maturity_size":"30 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Outre le célèbre tournesol, le genre Helianthus comprend 70 à 80 espèces, annuelles ou vivaces, toutes originaires d'Amérique du Nord, jusqu'au Canada, d'Amérique centrale et de l’ouest de l'Amérique du Sud.\nC'est généralement une grande plante robuste, à racines rampantes ou tubéreuses. Les feuilles simples, le plus souvent ovales, alternes ou opposées, sont rugueuses au toucher. La tige s'élève de 40 cm jusqu'à 4 m pour certaines variétés. Peu ou pas ramifiée, elle porte un ou des capitules (inflorescences composées de petites fleurs tubulaires au centre – ou fleurons de disque –, entourées d'une ou plusieurs rangées de ligules – ou fleurons rayonnants), généralement jaune d'or à cœur jaune ou brun, mais qui peuvent être plus ou moins colorés de rouge, de brique ou de brun. D'un diamètre de 5 à 10 cm chez les espèces vivaces, ils peuvent atteindre 30 cm chez les variétés annuelles géantes.\nPlantez les Helianthus au jardin en massif, plate-bande, et en pot pour les variétés naines.Il faut être un peu Professeur Tournesol pour ne pas les reconnaître ! Bon allez, d'accord : le tournesol, appelé aussi héliotrope, est une grande plante annuelle appartenant à la famille des Astéracées dont les fleurs sont groupées en capitules de grandes dimensions. Le genre Helianthus comprend une cinquantaine d'espèces, toutes originaires d'Amérique du Nord, dont... Le topinambour (Helianthus tuberosus L.), eh oui !Semez l'Helianthus en pleine terre, à partir de fin avril, lorsque les risques de gel sont passés, jusqu’à la mi-juin. Echelonnez les semis pour prolonger la floraison. \r\nTous les hélianthus préfèrent le plein soleil : Il leur faut même un été long et chaud pour qu’ils fleurissent bien. \r\nIls acceptent par contre tous les sols, même pauvres, sableux ou rocailleux à condition qu’ils soient bien drainés. Une terre fraîche et un peu calcaire donne toutefois une plus belle floraison.\r\nPlacez les en arrière-plan d’un massif ou contre un mur au soleil - mais à l'abri du vent pour les variétés géantes. Idée amusante : si votre potager est bien abrité, semez-y quelques tournesols, pour servir de tuteur à des variétés potagères grimpantes, comme les haricots !\r\nEn pleine terre, nettoyez le sol des racines de mauvaises herbes. Semez les graines en poquets par 2 ou 3, en les enterrant de 2 ou 3 cm, à 50 cm de distance. \r\nEn jardinière ou en pot, choisissez un récipient assez grand pour permettre aux racines de se développer (30 à 40 cm), garni d’un mélange drainant. Semez de 3 à 6 graines, recouvrez-les. Ne conservez que les plants les plus forts.Après la levée, les semis en poquet pourront avoir donné plusieurs plants : ne conservez à chaque fois que le plant le plus fort. Dans le cas de variétés assez grandes, pensez aussi à espacer les plants pour laisser passer l’air et éviter les maladies, notamment l'oïdium.\nLa levée devrait se produire en 1 à 2 semaines et ils devraient fleurir 3 ou 4 mois plus tard.Pour favoriser l’enracinement et produire des tiges fortes, arrosez profondément mais pas souvent. En été, ne laissez jamais le sol sécher complètement. \nÉvitez de mouiller les feuilles par temps chaud et d’arroser en fin de journée, car le feuillage resterait humide pendant la nuit, ce qui favorise l’apparition de l'oïdium.\nArrosez fréquemment les plantes en pot.Paillez dès qu'il commence à faire suffisament sec, avec des tontes de gazon, des écorces ou du broyat de branches, par exemple.Plantées en terrain exposé au vent, les variétés géantes peuvent avoir besoin d’être tuteurées. Si c'est votre cas, placez un tuteur assez tôt en saison, et attachez la tige avec quelques bouts de raphia, que vous ajusterez régulièrement.Dès que la floraison est terminée, vous pouvez arracher les plantes qui ne produisent pas de graines et composter les restes. \nVous pourrez laissez les fleurs garnies de graines sécher un peu sur place, puis, au choix, les abandonner là pour attirer les oiseaux l'hiver, ou récupérer les graines pour semer à nouveau la saison suivante.Vous pourrez ressemer les graines récoltées, mais dans le cas de variétés hybrides F1 achetées dans le commerce, vous n'obtiendrez pas toujours des fleurs fidèles à la plante d’origine.\nVers la fin septembre, quand les graines arrivent à maturité, la tige se dessèche et les fleurs courbent la tête : il est temps de récupérer les graines !\nCoupez les têtes entières et laissez-les mûrir dans un endroit abrité et sec.\nAu bout de quelques jours, les graines sonneront creux lorsque vous passerez l’ongle dessus - vous pouvez les faire tomber en frottant énergiquement, et les entreposer au sec, ou les manger.Pour créer un bouquet, coupez les fleurs le matin juste après leur ouverture, à l’aide d’un couteau propre et bien aiguisé.\nPour bien conserver des soleils en bouquet, utilisez un grand vase, et changez l’eau tous les jours. Pensez à recouper la tige d’un bon centimètre de temps à autre.\nSi vous souhaitez profiter de votre bouquet de tournesols toute l’année, vous pouvez aussi réaliser des bouquets séchés. Coupez les tiges sans les écraser et retirez les feuilles du bas, puis attachez quelques fleurs avec de la ficelle ou du raphia, et accrochez-les tête en bas dans un endroit sec, chaud et ventilé. Au bout de 3 semaines, vos bouquets seront prêts !","temperature_humidity":"Très bonne"},{"name":"Verveine des jardins","scientific_name":"Verbena x hybrida","family":"Verbénacées","image_url":"//cdn.groww.fr/plants/large/g8cVWtP7HT/f9bcfb30-423f-4d81-ab37-35bf77b75c12.jpg","type":"Annuelle","maturity_size":"20 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8a","description":"La verveine des jardins est une plante au feuillage persistant des régions tropicales (Amérique du Sud) aux fleurs roses, rouges, bordeaux, mauves ou blanches. Plus de 250 espèces annuelles existent en région tempérée ou vivaces sous les tropiques. \r\nElle apprécie un sol riche et drainé, et fait merveille en pot, jardinière, bordure, massif ou suspension.Plantes généralement herbacées à tige quadrangulaire, à rameaux et à feuilles le plus souvent opposés. Calice court en tube à quatre ou cinq dents, se fendant à la maturité selon les lignes de soudure des sépales. Corolle à long tube cylindrique à cinq lobes plus ou moins égaux. Quatre étamines insérées sur le tube de la corolle. Style légèrement bifide. A ne pas confondre avec la verveine citronnelle, qui dégage une puissante odeur !A l'extérieur:\r\nVous pouvez semer en pleine terre en mai après les gelées - comme pour le semis sous abri, gardez les au frais quelques jours avant de les semer !\r\n\r\nA l'intérieur:\r\nAttention, semis réputé difficile! Semez les graines en mars-avril, à 18 à 20°C. Couvrez les d’1 centimètre de terre fine. La germination des graines est assez délicate à réussir : il est conseillé d’entreposer les graines pendant une quinzaine de jours au froid (hors gel), au réfrigérateur par exemple, avant de les semer.Rempotez au bout de 3 - 4 semaines après le semis - à l'apparition des 2 ou 3 premières vraies feuilles - dans des godets ou des pots individuels. Vous les conserverez à l'intérieur jusqu'à ce que le climat vous permette de les planter au jardin.Repiquez votre verveine des jardins en pleine terre un mois après le rempotage, en dehors des périodes de gel. Espacez les plants de 25 cm environ, afin que chacun puisse profiter d'un bon ensoleillement et se développer correctement.Plantez la verveine des jardins au printemps, en dehors des périodes de gel. Espacez les plants de 25 cm environ, afin que chacun puisse profiter d'un bon ensoleillement et se développer correctement.La verveine est assez gourmande en eau ! Elle pourra supporter des périodes sèches mais sa floraison s'en ressentira ! \r\nPensez bien à garder le mélange humide pendant la levée, et n'hésitez pas à arroser par temps chaud. \r\nEn pot, bac et suspension, arrosez dès que le sol est sec.Vous pouvez maintenir l’humidité au moyen d’un paillage, pour vous éviter des arrosages trop fréquents : des restes de tonte de gazon font très bien l'affaire !En fin d’été, vous pouvez éventuellement faire un apport d’engrais pour raviver la floraison et les couleurs pour l’automne. En pot ou jardinière, on conseille souvent un apport d’engrais de plante à fleurs à raison d’un par semaine pendant toute la floraison.Vous pouvez multiplier votre verveine par boutures de tiges en fin d’été - très faciles à réaliser - que vous conserverez à l’abri du gel durant l’hiver pour une mise en place au printemps suivant.Supprimez les fleurs fanées au fur et à mesure afin de stimuler l’apparition de nouvelles fleurs!La verveine est souvent gélive : à rentrer à l’abri du gel si votre variété est dans ce cas.","temperature_humidity":"Moyenne"},{"name":"Vesce","scientific_name":"Vicia sativa","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/e9224534-ebe4-4d9a-96ed-2588b75a3b6b/0c5e3aba-5ee3-4191-b5bc-0e69714b4e05.jpg","type":"Annuelle","maturity_size":"15 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"5 - 7","hardiness_zone":"7a","description":"La vesce est une plante annuelle herbacée qui mesure de 15 cm à 1 m. De la famille des Fabacées, elle a la capacité de stocker l'azote de l'air, ce qui en fait un engrais vert. Elle forme des fleurs en forme de papillons roses, groupées en grappes ou isolées. Les branches sont retombantes, et elles portent des feuilles pennées à folioles oblongues. La vesce se plaît en prairie, en sol argilo-calcaire ou sableux, frais, humifère, en plein soleil ou à mi-ombre.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Zinnia","scientific_name":"Zinnia elegans","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/290435b3-6060-405f-ad56-dd13967fba6a/281ff45f-ba30-46f0-8cdc-eab091b9dcd5.jpg","type":"Annuelle","maturity_size":"25 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Annuelles américaines, les zinnias sont populaires pour leurs grosses inflorescences en capitules très colorés. Il en existe de multiples cultivars proposant des couleurs multiples.A l'extérieur:\r\nDès la fin avril pour les climats doux et à partir de la mi-mai dans les régions plus au nord - dans tous les cas entre 13 et 18 °C, choisissez un endroit bien ensoleillé pour votre semis.\r\n\r\nUne terre fine et enrichie est idéale dans un premier temps. Elle a aussi besoin d'être assez drainante : les zinnias sont originaires du Mexique, ils n'apprécient pas l'eau stagnante.\r\nVous pouvez tout à fait semer en jardinières - en gardant à l'esprit qu'ils atteignent parfois un mètre de hauteur ;-)\r\n\r\nSemez en ligne en recouvrant à peine les graines avec un peu de sable.\r\n\r\nA l'intérieur:\r\nPour une floraison plus précoce, si vous disposez d'un endroit chauffé ou d'une véranda pouvant accueillir des semis, vous pourrez obtenir de très beaux plants à repiquer dès les beaux jours ! Pour semer sous abri chaud, dès mars, entre 13 et 18°C, semez en terrine - disposez les graines pas trop serrées sur tout la surface, puis recouvrez-les à peine de sable ou de terre fine.Si vous avez semé en poquets, surveillez la levée qui devrait prendre une à deux semaines, et ne conservez qu'un plant tous les 5 cm.Mettez en place à partir de mai les plants semés sous abri tous les 20-30 cm ou ceux achetés chez le marchand. Trouvez-leur un emplacement ensoleillé en sol riche et drainé.\nPréparez simplement le sol par un léger bêchage, un griffage pour casser les mottes, et un ratissage pour les éloigner de votre zone de plantation.\nPlantez tous les 20-30 cm, de préférence en quinconce. Arrosez copieusement pour plomber le sol, afin qu'il enrobe bien les racines. Si vous doutez de la richesse de votre sol, un peu de jus de compost ou de purin d'orties dilués au 1/10 devraient faire l'affaire !La plantation des zinnias a lieu fin mai, début juin.\r\nPlantez tous les 20-30 cm, de préférence en quinconce. Arrosez copieusement pour plomber le sol, afin qu'il enrobe bien les racines. Si vous doutez de la richesse de votre sol, un peu de jus de compost ou de purin d'orties dilués au 1/10 devraient faire l'affaire !Pendant toute la floraison.Les zinnias préfèrent avoir les pieds au sec, sauf pendant leurs premières semaines et en cas de très grosses chaleurs.\r\nArrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer. Une fois en pleine terre, ils se débrouilleront seuls. N'arrosez qu'en cas de longue période sèche.\r\nEn pot, une fois bien développées, ils s’accommoderont d'un arrosage doux tous les 4 jours au jet ou à l'arrosoir, le matin ou le soir.Peu de temps après la plantation, n'hésitez surtout pas à pailler le pied de vos zinnias, cela limitera les besoins en arrosage et la création de fissures dans le sol.Dans les régions aux climats doux - où il ne gèle pas ! - vos capucines se ressèmeront toute seules. Sinon, laissez sécher les fleurs, et lorsqu'elles sont prêtes à tomber, récupérez les graines, que vous laisserez encore sécher quelques jours, au soleil.Un feutrage blanc marque les feuilles de vos zinnias ? C'est de l'oïdium ! Il est souvent dû à un excès d'humidité sur le feuillage ; n'arrosez pas les feuilles, ça suffit généralement à régler le problème.Vos zinnias faneront tous avant les gelées. Après la floraison, arrachez-les, pour accueillir de nouvelles plantes à l'automne, en tirant doucement sur les plants qui doivent venir doucement, racines comprises - ou à la bêche si ça résiste !","temperature_humidity":"Très bonne"}]