[{"name":"Asperge des bois","scientific_name":"Loncomelos pyrenaicus","family":"Papavéracées","image_url":"//cdn.groww.fr/plants/large/1ed23ee6-257b-4a34-b670-90f03e1db33e/c9be8032-1cfc-44f3-95ad-18b6046a28e7.jpg","type":"Bulbe et rhizome","maturity_size":"45 - 100","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"L'asperge des bois est une Liliacée vivace, bulbeuse, qu'on peut récolter entre avril et juin, sous la forme de boutons floraux consommés cuits. Attention, sa cousine l'ornithogale à ombelles est toxique, mais on la reconnaît à ses fleurs organisées en ombelles, alors que celles de l'asperge des bois sont en épis denses. L'asperge de bois porte des feuilles basales rubanées à nervures parallèles. Son inflorescence en épi est au sommet de tiges de 40 cm à 1 m formés de fleurs étoilées blanches. Attention, cette espèce est protégée dans certaines régions, sa cueillette est interdite. Cette plante aime les sou-bois, donc des sols humifères et drainés, neutre ou basiques, à mi-ombre.","temperature_humidity":"Très bonne"},{"name":"Chardon Marie","scientific_name":"Silybum marianum","family":"Astéracées","image_url":"//cdn.groww.fr/plants/large/3b930067-e9f8-46e9-a06b-61aae143d7b3/c32e2bc6-fca9-4780-8722-311aa1704a47.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"Le chardon Marie est une bisannuelle qui se ressème facilement en sol calcaire bien drainé, riches en azote, en plein soleil. Il prend un port buissonnant pour une hauteur de 0.6 à 1.5 m. Il forme de belles grandes feuilles vertes ou argentées panachées de blanc, aux rebords garnis de piquants, pennatiséquées - comme une très grosse feuille de pissenlit avec des piquants et des facettes, ça veut dire. \nDe juin à août il forme des fleurs roses.Préparez le sol en cassant les mottes en surface, et repoussez les éléments grossiers sur les bords avec un rateau. Plus les graines sont petites, plus vous devez obtenir un résultat fin. Semez les graines de moins de 2mm en ligne ou à la volée. Pour les graines entre 2 et 4 mm, semez-les en ligne en les espaçant de quelques centimètres. Enfin, semez les grosses graines en poquet : placez 2 à 5 graines dans un trou. Recouvrez les graines de 2-3 fois leur hauteur, ajoutez un peu de sable si votre sol est très lourd.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A la fin de l'année, vous pouvez arracher sans état d'âme cette plante annuelle : elle ne repartira pas l'année prochaine.","temperature_humidity":"Très bonne"},{"name":"Crocus à safran","scientific_name":"Crocus sativus","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/00019669-0c9b-4fc8-b03f-13efcda9cd8b/ba1b9973-b3da-4ca0-8f96-79f7b86faf30.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6.5 - 7","hardiness_zone":"5b","description":"Le crocus à safran - Crocus sativus - est une jolie vivace d'automne rustique, utilisé pour la production de safran. Chaque bulbe produit en automne une à trois fleurs bleues lilas, dont les 3 filaments rouge-orangés sont composés de safran.\r\n\r\nPour une récolte du safran, il vous faudra... 150 fleurs pour produire un gramme !Les crocus sont parfois confondus avec les colchiques! Pour la plupart des crocus, qui fleurissent au printemps, il est facile de ne pas se tromper, puisque les colchiques fleurissent, à l'inverse, en automne. Mais pour Crocus sativus - et d'ailleurs son cousin au fleurs blanches, C. cartwirghtianus également - comment faire? C'est simple : le nombre d'étamines les différencient : 6 pour les colchiques et 3 pour les crocus. Voilà.Plantez vos crocus à safran dès l'été pour une floraison en automne, en situation ensoleillée, en poquets, c'est à dire en groupes de 3 bulbes, et espacés chacun de 8 cm. \r\n\r\nA savoir : plus vous plantez tôt, plus ils profiteront des chaleurs estivales pour démarrer leur cycle végétatif… donc plus ils fleuriront tôt !\r\n\r\nLa profondeur de plantation peut varier entre 10 et 20 centimètres en fonction de votre climat : plus profond en zone chaude et sèche, et moins en zone humide - mais jamais moins de 10 ou au dessus de 20 !\r\n\r\nArrosez une fois à la plantation, puis, nul besoin d'arroser au delà jusqu'à la reprise. À l'apparition de la végétation, vous arroserez en cas de sécheresse prolongée.La première année, surveillez à la reprise de la végétation, et arrosez en cas de sécheresse. Par ailleurs, dans les cas où ils sont cultivés en pot, vos crocus peuvent nécessiter un arrosage hebdomadaire en période sèche.La multiplication du crocus peut s’effectuer par la division des bulbilles pendant la période de dormance, en été. Mais si vous ne le faites pas vous même, les crocus se multiplieront bien tout seul s'ils se plaisent là où ils sont !Armez vous de patience ! Sachez qu'il vous faudra récolter environ 150 fleurs pour obtenir un gramme de la précieuse épice - et que vous aurez à récolter tous les jours en période de floraison !\r\n\r\nLa récolte intervient en automne, d’octobre à novembre, suivant la région et les conditions climatiques : les fleurs éclosent lorsque les températures matinales descendent au dessous de 10 ° C. Les stigmates sont mûrs lorsqu'ils sortent de la fleur : coupez-les idéalement chaque jour, en milieu ou fin de matinée, lorsque la rosée s'est dissipée. Laissez les sécher, au soleil ou une vingtaine de minutes dans un four à peine chaud (60°) : voilà votre safran ! \r\n\r\nAprès floraison, ne coupez pas pas surtout les feuilles : elles permettent au bulbe de se régénérer et de produire chaque année 2 ou 3 petits bulbilles que vous pourrez replanter ailleurs ou laisser en place - pour plus de fleurs !","temperature_humidity":"Très bonne"},{"name":"Crocus à safran blanc","scientific_name":"Crocus cartwrightianus","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/f6d17e87-ac02-4877-8402-966dada0b5a6/f32d0173-6d49-428d-8cd6-60d77b2b64cd.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.5 - 7","hardiness_zone":"5b","description":"Le crocus à safran blanc - Crocus cartwrightianus - est une jolie vivace d'automne rustique, moins connue que son cousin Sativus - dont il est l'ancêtre présumé - qui lui est souvent préféré aujourd'hui pour la production de l'épice. Chaque bulbe produit en automne une à trois fleurs d'un magnifique blanc pur, dont les 3 filaments rouge-orangés sont composés de safran.\r\n\r\nPour une récolte du safran, qui est principalement produit en Iran, il vous faudra... 150 fleurs pour produire un gramme !Les crocus sont parfois confondus avec les colchiques! Pour la plupart des crocus, qui fleurissent au printemps, il est facile de ne pas se tromper, puisque les colchiques fleurissent, à l'inverse, en automne. Mais pour Crocus cartwrightianus - et d'ailleurs son cousin au fleurs lilas, sativus également - comment faire? C'est simple : le nombre d'étamines les différencient : 6 pour les colchiques et 3 pour les crocus. Voilà.\r\n\r\nLa forme blanche de Crocus cartwrightianus est aussi souvent confondue avec C. hadriaticus, une espèce également à fleur blanche originaire des mêmes régions. Comment les reconnaître? C. hadriaticus a un style qui se divise au-dessus de la gorge de la fleur et qui ne dépasse pas la moitié des tépales, alors que C. cartwrightianus a un style plus long qui est déjà divisé dans la gorge de la fleur.Plantez vos Crocus cartwirghtianus dès l'été pour une floraison en automne, en situation ensoleillée, en poquets, c'est à dire en groupes de 3 bulbes, et espacés chacun de 8 cm. \r\n\r\nA savoir : plus vous plantez tôt, plus ils profiteront des chaleurs estivales pour démarrer leur cycle végétatif… donc plus ils fleuriront tôt !\r\n\r\nLa profondeur de plantation peut varier entre 10 et 20 centimètres en fonction de votre climat : plus profond en zone chaude et sèche, et moins en zone humide - mais jamais moins de 10 ou au dessus de 20 !\r\n\r\nArrosez une fois à la plantation, puis, nul besoin d'arroser au delà jusqu'à la reprise. À l'apparition de la végétation, vous arroserez en cas de sécheresse prolongée.La première année, surveillez à la reprise de la végétation, et arrosez en cas de sécheresse. Par ailleurs, dans les cas où ils sont cultivés en pot, vos crocus peuvent nécessiter un arrosage hebdomadaire en période sèche.La multiplication du crocus peut s’effectuer par la division des bulbilles pendant la période de dormance, en été. Mais si vous ne le faites pas vous même, les crocus se multiplieront bien tout seul s'ils se plaisent là où ils sont !Armez vous de patience ! Sachez qu'il vous faudra récolter environ 150 fleurs pour obtenir un gramme de la précieuse épice - et que vous aurez à récolter tous les jours en période de floraison !\r\n\r\nLa récolte intervient en automne, d’octobre à novembre, suivant la région et les conditions climatiques : les fleurs éclosent lorsque les températures matinales descendent au dessous de 10 ° C. Les stigmates sont mûrs lorsqu'ils sortent de la fleur : coupez-les idéalement chaque jour, en milieu ou fin de matinée, lorsque la rosée s'est dissipée. Laissez les sécher, au soleil ou une vingtaine de minutes dans un four à peine chaud (60°) : voilà votre safran ! \r\n\r\nAprès floraison, ne coupez pas pas surtout les feuilles : elles permettent au bulbe de se régénérer et de produire chaque année 2 ou 3 petits bulbilles que vous pourrez replanter ailleurs ou laisser en place - pour plus de fleurs !","temperature_humidity":"Très bonne"},{"name":"Crocus d'automne","scientific_name":"Sternbergia lutea","family":"Amaryllidacées","image_url":"//cdn.groww.fr/plants/large/$1$vcy5tOgu$7Xuqf3jwNSi06DTyWTFQT./c87660e7-dee6-4bb5-9b43-22c1f8befa06.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"Les crocus, ou Sternbergia sont des vivaces bulbeuses aux fleurs automnales jaunes ou blanches, à 6 tépales. Bref, ça ressemble aux fleurs des crocus!\r\n\r\nLes feuilles sont caduques et basales, dressées et allongées. Elles atteignent 30 cm de hauteur chez certaines espèces.\r\n\r\nL'emplacement idéal pour les installer est dans un sol bien drainé, moyennement humifère, à l'ombre ou à mi-ombre.\r\n\r\nAttention, les crocus d'automne ne supportent pas les hivers humides et froids. Dans ce cas mieux vaut les rentrer au sec pour les replanter au printemps.Plantez dans un sol bien drainé, moyennement humifère, à l'ombre ou à mi-ombre, simplement travaillé sur quelques centimètres.\r\n\r\nEnfoncez chaque bulbe à la main sur quelques centimètres, en gardant la pointe vers le haut. Arrosez une fois pour \"plomber\" la terre.\r\n\r\nEn pot, plantez dans un mélange de sable, de terre franche et de terreau. Placez le pot à la lumière sans le coller à une vitre.Durant la croissance, arrosez régulièrement vos bulbes pour garder le sol toujours légèrement humide. Cessez tout apport dès que les feuilles se flétrissent.Si vos hivers sont froids et humides, retirez vos bulbes du sol, laissez-les sécher quelques jours sur une grille, puis rangez-les au sec et à l'abri de la lumière jusqu'en mai suivant.Si vous avez abrité vos bulbes pour l'hiver, en mai vous pouvez les replanter.\n\nPlantez dans un sol bien drainé, moyennement humifère, à l'ombre ou à mi-ombre, simplement travaillé sur quelques centimètres.\n\nEnfoncez chaque bulbe à la main sur quelques centimètres, en gardant la pointe vers le haut. Arrosez une fois pour \"plomber\" la terre.Le Sternbergia craint surtout les hivers froids et les étés peu ensoleillés. Si les votre ne sont pas en forme, c'est la première explication.Tous les trois ans, rempotez vos crocus d'automne dans un nouveau mélange de sable, de compost mûr et de terre. Ne jetez pas l'ancien : un petit tour au compost et il sera de nouveau utile.","temperature_humidity":"Très bonne"},{"name":"Crocus de printemps","scientific_name":"Crocus spp.","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/Ay182Utsh4/75ac9a17-8f8b-49c4-aaec-af9300a02ca2.jpg","type":"Bulbe et rhizome","maturity_size":"5 - 15","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"Les crocus de printemps sont des bulbeuses à floraison très précoce et à petit développement.\r\nNotez qu'il existe des crocus à floraison automnale (tel que Crocus sativus, celui produisant le safran), que vous retrouverez sous la description \"crocus à floraison automnale\".\r\nLa plupart des crocus poussent au soleil ou à mi-ombre, dans un sol ordinaire, voire pauvre. Ils sont souvent plantés au milieu des pelouses, car ils profitent de leur précocité pour ne pas être concurrencés par celle-ci.\r\nLes crocus ont une période de dormance durant l'été.\r\nNB : Attendez le dessèchement des crocus pour passer la tondeuse dessus, sinon ils n'auront pas finis de constituer leur réserves pour leur prochain cycle !Les crocus sont des petits bulbes à floraison précoce, entre février et avril. Six tépales forment des fleurs dressées jaunes, bleues, violettes, blanches ou roses, aux feuilles semi-dressées et linéaires.Plantez les crocus à floraison printanière à l'automne, voire en tout fin d'été pour permettre aux bulbes de s'enraciner bien avant les froids.\r\nLa plantation des crocus est simple : enterrez-les de 4-5 cm dans un sol ordinaire à pauvre, sableux, bien drainé, exposé au soleil ou à mi-ombre. Si votre terrain n'est pas très drainant, mettez un peu de sable dans chaque trou de plantation.\r\nPetit truc! Pour éviter la pourriture des bulbes, roulez les dans de la cendre de bois avant la plantation. La cendre enrichit la terre en potasse et possède une action protectrice contre les champignons !\r\nSi vous plantez dans un massif, inutile de retourner le sol très profond et de le perturber : préparez localement le sol en le griffant.\r\nDans une pelouse, enterrez-les à l'aide d'un plantoir. Jetez les en l'air, et plantez les là où ils retombent !\r\nA l'intérieur, en pot, faites un mélange de terreau de feuilles, de sable et de terre, et plantez à 4-5cm de profondeur. Arrosez, en tassant pour ne laisser aucune bulle d'air.Seulement dans les cas où ils sont cultivés en pot à l'intérieur, les crocus peuvent nécessiter un arrosage hebdomadaire en hiver et au printemps.La multiplication du crocus peut s’effectuer par la division des bulbilles pendant la période de dormance, en été. Mais si vous ne le faites pas vous même, les crocus se multiplieront bien tout seul s'ils se plaisent là où ils sont !","temperature_humidity":"Très bonne"},{"name":"Dahlia","scientific_name":"Dahlia X","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/h9sZIqXqXP/9d4038fc-3abe-434f-a106-8108c7e2959d.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"On apprécie les dahlias car ils fleurissent de juin à octobre, et ils proposent une palette complète de formes, de couleurs et des hauteurs variées.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à collerette","scientific_name":"Dahlia à collerette","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/c90cfae2-6e45-4646-ac25-40f4db3d79a2/01f20fbd-7130-4691-b3e1-096b38868caf.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, aplaties, de 10 à 15 cm de diamètre avec un seul rang de ligules extérieures aplaties et grandes entourant plusieurs rangs de fleurs ligulées plus courtes, tubulaires.\r\nAppréciés pour leur floraison de longue durée, de juin à octobre, les dahlias le sont aussi pour la palette complète de formes, couleurs et hauteurs qu'ils offrent.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à fleurs d'anémone","scientific_name":"Dahlia à fleurs d'anémone","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/53726081-fe9f-437f-8e9f-bb4b2cd91465/7b54bf02-24f2-44ae-be8f-d2eb62e51c03.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, aplaties, de 10 à 15 cm de diamètre et portent un ou plusieurs rangs de ligules extérieures aplaties et grandes entourant plusieurs rangs de fleurs ligulées plus courtes, tubulaires.\r\nAppréciés pour leur floraison de longue durée, de juin à octobre, les dahlias le sont aussi pour la palette complète de formes, couleurs et hauteurs qu'ils offrent.\r\n\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à fleurs d'orchidée double","scientific_name":"Dahlia à fleurs d'orchidée double","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/e5ad2c26-ebdc-403b-9084-3b7e8cde554b/abba8060-1f94-496c-809e-344f825455df.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, aplaties, sans disque central et portent des fleurs dont les ligules sont étroitement lancéolées, pointues, incurvées ou récurvées.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à fleurs d'orchidée simple","scientific_name":"Dahlia à fleurs d'orchidée simple","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/d919b401-ced6-4018-aa9e-51a15fa3d0ac/c38257c5-4278-4c30-9f58-1c3d849de7e0.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont simples, aplaties et portent des fleurs dont les ligules sont pointues, larges, incurvées ou récurvées.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à fleurs de nénuphar","scientific_name":"Dahlia à fleurs de nénuphar","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/bcff43bd-e4af-4a3c-896b-74a1f113a300/1a2a9a07-e33e-403d-8b92-6e694046d470.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.5 - 7.2","hardiness_zone":"9b","description":"Les inflorescences sont doubles, larges, aplaties, de 3 à 25 cm de diamètre et portent plus de deux rangs de ligules.\r\nAppréciés pour leur floraison de longue durée, de juin à octobre, les dahlias le sont aussi pour la palette complète de formes, couleurs et hauteurs qu'ils offrent.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à fleurs de pivoine","scientific_name":"Dahlia à fleurs de pivoine","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/16edc187-256b-4fd5-8af8-449d2f1b143f/f0a6b3b4-2ac2-4c9b-9dfd-8798a0be136b.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont larges, aplaties, très ouvertes, avec un disque central, et portent des fleurs sur plusieurs rangs, organisées irrégulièrement, à ligules ovales.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia à fleurs simples","scientific_name":"Dahlia à fleurs simples","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/e9d6d3d4-0259-4af2-8e43-344a7ef0f96a/47df9978-4110-473d-8805-86b0a092241e.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9b","description":"Appréciés pour leur floraison de longue durée, de juin à octobre, les dahlias le sont aussi pour la palette complète de formes, couleurs et hauteurs qu'ils offrent.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia boule","scientific_name":"Dahlia boule","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/ae7ed90a-2122-46cc-a268-3709c329bac3/42624f48-a857-459f-a77e-77637815495b.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, sphériques, ou un peu aplaties au dessus, de 3 à 25 cm de diamètre, ils portent des fleurs ligulées organisées en spirale, dont les ligules sont incurvées sur la moitié de leur longueur.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia cactus","scientific_name":"Dahlia cactus","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/c4211a2e-4e90-41fd-b27a-f102ba3df576/a03f4715-404f-402a-bd38-b2f7c1db3be8.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.2 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, sphériques, ou un peu aplaties au dessus, de 3 à 25 cm de diamètre et portent des fleurs longuement ligulées, dont les ligules sont pointues, étroites, récurvées.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia décoratif","scientific_name":"Dahlia décoratif","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/758e4426-9f49-43b5-ab91-26ff0b5fea04/6a4bc002-13eb-4256-b583-fd40861318d8.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.2 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, larges, aplaties, et portent plus de deux rangs de ligules larges se rétrécissant à l'extrémité. Il en existe de toutes les tailles, du nain au géant. Appréciés pour leur floraison de longue durée, de juin à octobre, les dahlias le sont aussi pour la palette complète de formes, couleurs et hauteurs qu'ils offrent.\r\n\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia lacinié","scientific_name":"Dahlia lacinié","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/1db59925-0cd7-4891-8fbf-90442bae7c66/390a2937-005f-440d-936d-c2938b24131c.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, aplaties, à ligules divisées, ce qui leur donne un aspect frangé.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia pompon","scientific_name":"Dahlia pompon","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/73134058-81bc-4622-9719-dfbe582ef72c/e130db09-ff75-41e1-84c9-83be908e5caf.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias proche des dahlias boules, dont les inflorescences sont doubles, sphériques, et portent des fleurs ligulées organisées en spirale, dont les ligules sont incurvées sur toute leur longueur.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Dahlia semi-cactus","scientific_name":"Dahlia semi-cactus","family":"Asteracées","image_url":"//cdn.groww.fr/plants/large/2cc23a62-2203-49d8-8930-1c6858067610/2ba5a76b-7e84-46d6-9649-2ddb6b05a7a5.jpg","type":"Bulbe et rhizome","maturity_size":"60 - 120","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.4 - 7","hardiness_zone":"9b","description":"Groupe de dahlias dont les inflorescences sont doubles, sphériques, ou un peu aplaties au dessus, de 3 à 25 cm de diamètre et portent des fleurs longuement ligulées, dont les ligules sont pointues, larges à la base - ce qui les différencie des dahlias cactus - et devenant étroites au sommet, récurvées.\r\nOriginaire du Mexique, le Dahlia a été introduit en Europe vers 1800. Plante de soleil par excellence, ses bulbes ou racines tubéreuses craignent le gel et doivent être déplantés à l'automne et remisés au sec jusqu'aux dernières gelées.\r\n\r\nN.B. les tubercules de dahlias se consomment comme des pommes de terre, c'est d'ailleurs pour cette raison qu'ils furent importés.Le genre Dahlia regroupe des plantes tubéreuses de la famille des Astéracées. Les fleurs, aux formes et aux dimensions variées, sont de tous les coloris, sauf le bleu. L'espèce la plus connue est le Dahlia pinnata - mais le genre compte plus de quarante mille variétés hybrides !A l'intérieur:\r\nSemez à l'intérieur dans un pièce chauffée et bien éclairée, dès février.\r\nDans un contenant large empli de terre fine ou de terreau de semis, placez une graine tous les centimètres. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.\r\n\r\nA l'extérieur:\r\nTrouvez un emplacement chaud et ensoleillé, en sol riche et drainé.\r\nSemez à partir de mi-mai, en ligne, tous les 1 cm. Couvrez d'un demi centimètre de terreau, tassez avec le plat de la main et arrosez en pluie fine.Attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement! Plantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.Les bulbes n'ont pas besoin de beaucoup d'eau, mais arrosez les régulièrement après la plantation et pendant la floraison, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.Le dahlia est très vorace! Il est donc important de lui apporter de l’engrais organique en fin d’été, en plus de la fumure de fond.\nVous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.Il est possible de ramifier les dahlias en pincant la tige à 35 cm du sol, notamment pour forcer la ramification dans le cas où les tubercules ne produiraient qu’un seul rameau.Pour repiquer vos dahlias semés à l'intérieur, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement ! \r\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. Les dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm.\r\nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.En novembre, quand le feuillage noircit, coupez les tiges à 15 cm de la souche et déterrez les tubercules. Stockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C), à l'envers pour les sécher.\nPour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos tubercules, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement ! \n\nPlantez vos dahlias en terre riche, travaillée sur 20 cm de largeur et de profondeur, en mélangeant un peu de compost. Versez 1 litre d'eau au fond du trou de plantation, positionnez votre dahlia et recouvrez-le de 8 cm de terre. Placez vos tuteurs en même temps pour ne pas blesser les tubercules. \n\nLes dahlias ont besoin d'espace et de soleil : espacez les dahlias hauts de 80 à 100 cm, les variétés basses de 30 à 50 cm. En cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.","temperature_humidity":"Moyenne"},{"name":"Faux trèfle à quatre feuilles","scientific_name":"Oxalis deppei","family":"Oxalidacées","image_url":"//cdn.groww.fr/plants/large/a0e6c2e7-f232-4515-b784-ff0d8feeac99/87a85ab9-42d1-4bf1-a685-65c8e81382e3.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 25","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7 - 8","hardiness_zone":"8a","description":"Cet oxalide bulbeux a un port tapissant, des feuilles groupées par quatre en forme de coeur, et il forme des fleurs roses à gorge verte dès mi-avril jusqu'en automne.\r\nVous pouvez le planter en pleine terre, car il résiste aux gelées jusqu'à - 15°C.HackPlantez de préférence au printemps, en pleine terre.\r\n\r\nLes oxalides aiment un sol léger, frais et humifère, pas trop calcaire.\r\n\r\nEnterrez les bulbes de 5 à 10 cm, et espacez-les d'une vingtaine de centimètre.\r\n\r\nEn pot, mélangez terre et compost décomposé et du sable dans un pot, en prévoyant 3L par pied.Dans le cas des vivaces, désherber veut aussi dire arbitrer dans votre massif ; ne pas laisser trop se développer les plus vigoureuses, au détriment des plus lentes. Une fois bien installées il y a de grandes chances pour que vos oxalides se découvrent un amour pour le changement et aillent visiter les voisines.Arrosez durant la période estivale mais sans excès, une fois par semaine s'il fait très sec, plutôt le matin.\r\nFaites un arrosage tous les 3 jours pendant les semaines suivant la plantation.\r\nEn pot, arrosez régulièrement l'été, mais surtout pas l'hiver, car les tubercules risqueraient de pourrir.Ce ne devrait pas être nécessaire : les oxalides se multiplient assez efficacement sans aide extérieure !Chaque année, renouvelez la couche de paillage autour de vos oxalis au printemps. Ça aidera à la floraison en enrichissant le sol.Un petit verre de jus de compost dilué à 10% - avec 90% d'eau - chaque semaine l'été, et hop !Hack","temperature_humidity":"Moyenne"},{"name":"Freesia","scientific_name":"Freesia refracta","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/$1$vcy5tOgu$yQ6kg72Rnk4pdWPUqsg0./97f283f4-7ce7-406f-a30c-ea1498094815.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"10a","description":"Le freesia est une plante originaire d'Afrique du Sud, où le climat est méditerranéen. Il supporte donc des hivers doux - sans gelées, et les sols sableux secs.\r\n\r\nAu jardin ou en bouquet, ses fleurs parfumées sont populaires pour leur tenue dans le temps, et leurs nombreuses couleurs vives disponibles grâce aux nombreux cultivars qui existent.\r\n\r\nCette plante est très adaptée pour les jardins fleuris, en intérieur et beaucoup moins pour les jardins naturels, ou alors en touches légères.\r\n\r\nC'est une vivace qui forme ses réserves sous la forme d'une \"corme\", qui peut être retirée du sol et abritée pour l'hiver. Les feuilles rubanées ou lancéolées sont dressées et organisées en éventail depuis la base. Ces feuilles rappellent les feuilles d'iris et d'hémérocalle par leur forme.\r\nLes fleurs en entonnoir sont organisées en grappes installées au sommet des tiges d'abord dressées qui forment un coude afin de prendre un trajet horizontal.Le freesia est une vivace à feuillage caduque qui forme ses réserves sous la forme d'une \"corme\", qui peut être retirée du sol et abritée pour l'hiver. Les feuilles rubanées ou lancéolées sont dressées et organisées en éventail depuis la base. Ces feuilles rappellent les feuilles d'iris et d'hémérocalle par leur forme.\r\nLes fleurs portent 3 pétales et 3 sépales pour former un entonnoir qui peut être rose, rouge, orange, jaune, ou violet. Ces fleurs son organisées en grappes installées au sommet de tiges d'abord dressées qui forment un coude afin de prendre une trajectoire horizontale.Pour une plantation au jardin, attendez que les températures soient clémentes, un sol chaud est gage d'un bon développement !\nLes freesias craignent le plein soleil à midi, trouvez-leur une situation un peu abritée.\nPlantez vos freesias en terre drainante un peu riche, dans un trou de 5 cm de largeur et de profondeur, en mélangeant un peu de sable en terrain lourd. Versez un petit lit de graviers au fond du trou de plantation, positionnez votre corme de freesia et recouvrez-le de terre. \nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.\nEn intérieur, plantez dans un mélange de terreau, de terre et de sable sur un lit de gravier. N'installez-pas votre freesia dans une pièce surchauffée, pour l'inciter à fleurir il lui faut une température autour de 13°C.Les freesias n'ont pas besoin de beaucoup d'eau, mais arrosez régulièrement après la plantation s'il fait sec, sans trop mouiller le feuillage, ce qui favoriserait l'apparition de champignons.\r\nEn intérieur, en saison arrosez 1 à deux fois par semaine, en laissant la terre sécher en surface entre chaque arrosage. Quand l'hiver arrive, réduisez progressivement l'arrosage jusqu'à arrêter complètement : vous reprendrez au printemps.En octobre-novembre, si votre région connait des gelées, quand le feuillage noircit, coupez les tiges sèches et déterrez les cormes. Nettoyez-les et retirez les bourgeons sur le côté des cormes.\r\nStockez-les dans l’obscurité, en caisse, dans un local frais, aéré mais pas trop humide (température de 1 à 8 °C). Pour éviter la pourriture, vous pouvez saupoudrer de cendre de bois les tubercules arrachés avant de les stocker.Si vous avez remisé vos cormes de freesia, sortez les aux beaux jours, et replantez les à nouveau ! Attendez que les températures soient clémentes, le sol chaud est gage d'un bon développement !\nLes freesias craignent le plein soleil à midi, trouvez-leur une situation un peu abritée.\nPlantez vos freesias en terre drainante un peu riche, dans un trou de 5 cm de largeur et de profondeur, en mélangeant un peu de sable en terrain lourd. Versez un petit lit de graviers au fond du trou de plantation, positionnez votre corme de freesia et recouvrez-le de terre. \nEn cas de gel tardif, buttez les jeunes pousses qui émergent pour les protéger : accumulez de la terre tout autour du pied pour bien l'abriter du froid.\nEn intérieur, plantez dans un mélange de terreau, de terre et de sable sur un lit de gravier. N'installez-pas votre freesia dans une pièce surchauffée, pour l'inciter à fleurir il lui faut une température autour de 13°C.Le Freesia est très vorace! Il est important de lui apporter de l'engrais organique en fin d’été, en plus de la fumure de fond. Vous pouvez aussi fertiliser au mois de juin, avec du compost ou du fumier bien décomposé, puis recouvrir éventuellement d'un paillage de bois.\r\nEn pot, apportez un peu d'engrais liquide chaque semaine pendant la floraison.","temperature_humidity":"Moyenne"},{"name":"Gloire des Neiges","scientific_name":"Chionodoxa forbesii","family":"Asparagacées","image_url":"//cdn.groww.fr/plants/large/af1b282d-c655-42e4-aa96-2e0d11961522/0f434382-5283-47e2-beaa-c69c391880b8.jpg","type":"Bulbe et rhizome","maturity_size":"5 - 15","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Les gloires des neiges sont comme les scilles et les crocus de petites fleurs bulbeuses. Ils fleurissent très très tôt dans l'année, dès mars.\r\nCes petites fleurs atteignent une quinzaine de centimètres de hauteur, et selon les espèces elles sont blanches, roses ou bleues.\r\nLes six espèces du genre Chionodoxa sont originaires de zones montagneuses méditerranéennes, ils sont donc bien résistants au froid, et se contentent de la plupart des sols, à partir du moment où ils sont à la lumière.\r\nAttention : en climat trop doux les gloires des neiges fleurissent assez peu.Les gloires des neiges sont des petits bulbes à floraison précoce, entre mars et avril. Les hampes florales portent de 2 à 12 fleurs selon l'espèce. Elles sont formées de 6 pétales étroits bleus, violets ou roses, avec des étamines jaunes et un pistil blanc. Les feuilles sont épaisses, en formes de lanière, dressées, et elles apparaissent en même temps que les fleurs.Plantez les gloires des neiges à l'automne, voire en tout fin d'été pour permettre aux bulbes de s'enraciner bien avant les froids.\r\nLa plantation est simple : enterrez-les de 5-10 cm dans un sol ordinaire pas trop détrempé, exposé au soleil ou à mi-ombre.\r\nPetit truc ! Pour éviter la pourriture des bulbes, roulez les dans de la cendre de bois avant la plantation. La cendre enrichit la terre en potasse et possède une action protectrice contre les champignons !\r\nSi vous plantez dans un massif, inutile de retourner le sol très profond et de le perturber : préparez localement le sol en le griffant.\r\nDans une pelouse, ou en sous-bois enterrez-les à l'aide d'un plantoir. Jetez les en l'air, et plantez les là où ils retombent !\r\nA l'intérieur, en pot, faites un mélange de terreau de feuilles, de sable et de terre, et plantez à 5cm de profondeur. Arrosez, en tassant pour ne laisser aucune bulle d'air.Seulement dans les cas où ils sont cultivés en pot à l'intérieur, les gloires des neiges peuvent nécessiter un arrosage hebdomadaire en fin d'hiver et au printemps.La multiplication des gloires des neiges peut s’effectuer la division des bulbilles pendant la période de dormance, en été. Mais si vous ne le faites pas vous même, ils se multiplieront bien tout seul s'ils se plaisent là où ils sont !","temperature_humidity":"Très bonne"},{"name":"Iris bulbeux","scientific_name":"Iris bulbeux","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/80iA4RybXs/0bf546f4-6aa3-47df-b112-638b5c0d15ad.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 70","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7 - 8","hardiness_zone":"7a","description":"La floraison va de février à juillet.\r\nChez ces iris, le bulbe sert d'organe de stockage (d'où leur nom), ils ont donc un cycle avec une pause durant l'été, pour fleurir de façon très précoce.\r\nIls sont subdivisés en trois appellations : Juno, Xiphium et Reticulata.Parfois nommés Iris anglais ou Iris de Hollande, les iris bulbeux possèdent un organe de stockage enterré. Ils portent des fleurs sans barbes, de février à juillet.\nLes iris Reticulata portent deux feuilles longues à section carrée ou cylindrique. Les feuilles s'accroissent de 30 cm après la floraison. Fleurs bleues, blanches ou rouge-violet.\nLes iris Juno ont des feuilles aplaties ou cannelées. Les fleurs ont de grands sépales colorés et des petits pétales. \nLes irirs Xiphium présentent des feuilles linéaires et cannelées, avec des fleurs bleues, jaunes ou blanches.Plantez en octobre au soleil ou à mi-ombre, dans un sol bien drainé, assez riche. Les iris Xiphium et Juno se plantent tous les 10-15 cm en fonction de leur vigeur. Les Reticulata se plantent tous les 5-10 cm.\nEnterrez tous les iris bulbeux de deux fois la hauteur du bulbe, partie renflée en bas.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps -dans un sol bien drainé. Pour les bulbes en pot et à l'intérieur, arrosez chaque semaine durant la période de croissance. N'arrosez pas en été durant la période de dormance.Fertilisez le pied des bulbes en novembre avec une couche de compost ou du fumier décomposé.Arrachez et divisez les bulbes en septembre si vous souhaitez les multiplier.Paillez vos bulbes à l'automne pour limiter les prochains désherbages. Une couche de feuilles et du broyat de bois conviendront.","temperature_humidity":"Très bonne"},{"name":"Iris groupe reticulata","scientific_name":"Iris reticulata","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/c67aeb6d-cbc8-4c14-b29b-286fe2928f96/1a5fb39a-2dd6-462a-a5fe-3ac313568e5e.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 70","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"6.8 - 7.4","hardiness_zone":"7a","description":"Ce groupe d'iris bulbeux non barbus de 5 à 15 cm a deux longues feuilles de section carrée ou cylindrique. Il porte des fleurs blanches, bleues ou rouges-violettes, à trois sépales, et à trois pétales sans barbes. Ces iris sont dormants durant l'été.\r\nLeur floraison va de février à juillet.\r\nChez ces iris, le bulbe sert d'organe de stockage (d'où leur nom), ils ont donc un cycle avec une pause durant l'été, pour fleurir de façon très précoce.Parfois nommés Iris anglais ou Iris de Hollande, les iris bulbeux possèdent un organe de stockage enterré. Ils portent des fleurs sans barbes, de février à juillet.\nLes iris Reticulata portent deux feuilles longues à section carrée ou cylindrique. Les feuilles s'accroissent de 30 cm après la floraison. Fleurs bleues, blanches ou rouge-violet.\nLes iris Juno ont des feuilles aplaties ou cannelées. Les fleurs ont de grands sépales colorés et des petits pétales. \nLes irirs Xiphium présentent des feuilles linéaires et cannelées, avec des fleurs bleues, jaunes ou blanches.Plantez en octobre au soleil ou à mi-ombre, dans un sol bien drainé, assez riche. Les iris Xiphium et Juno se plantent tous les 10-15 cm en fonction de leur vigeur. Les Reticulata se plantent tous les 5-10 cm.\nEnterrez tous les iris bulbeux de deux fois la hauteur du bulbe, partie renflée en bas.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps -dans un sol bien drainé. Pour les bulbes en pot et à l'intérieur, arrosez chaque semaine durant la période de croissance. N'arrosez pas en été durant la période de dormance.Fertilisez le pied des bulbes en novembre avec une couche de compost ou du fumier décomposé.Arrachez et divisez les bulbes en septembre si vous souhaitez les multiplier.Paillez vos bulbes à l'automne pour limiter les prochains désherbages. Une couche de feuilles et du broyat de bois conviendront.","temperature_humidity":"Très bonne"},{"name":"Jacinthe","scientific_name":"Hyacinthus orientalis","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/kI4UjxHE3z/c9705646-420c-4e2c-9986-20b0e1bf71ce.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 35","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Les jacinthes sont des bulbeuses, dont toutes les espèces horticoles sont issues de la jacinthe d'orient. Leur culture n'est pas difficile en pleine terre, mais elles peuvent être gélives en pot. A planter dans une terre légère, bien drainée et peu fertile, au soleil ou à mi-ombre. NB :Les jacinthes détestent l'humidité en hiver, en pot ou en pleine terre.Les jacinthes d'orient portent des grappes de fleurs en mars, de couleur très variées suivant les cultivars. Les feuilles sont élancées, et mesurent de 15 à 35cm.Plantez en automne vos jacinthes en pleine terre, dans un sol bien drainé, léger, pauvre, en plein soleil ou à mi-ombre. Enterrez les bulbes de 10 cm, et espacez les d'au moins 5 cm. Si vous choisissez de garder vos jacinthes en pot, sachez qu'elles pourraient souffrir du gel ! Choisissez un mélange de terreau et de terre, et plantez vos bulbes en laissant dépasser la pointe.Les jacinthes en terre n'ont pas besoin d'arrosage ; leur cycle végétatif est suffisamment précoce pour avoir déjà reformé leur bulbe quand arrive la sécheresse estivale.\r\nEn pot, il faut veiller à garder la terre humide.Profitez de la dormance estivale pour séparer les caïeux : à l'aide d'une bêche à dents, sortez les bulbes : séparez les plus petits, vous pouvez même entaillez en croix les plus gros, et replantez.En fin de floraison, coupez le feuillage lorsqu’il a bien jauni mais pas avant ; c'est à ce moment que la plante fait ses réserves pour l'hiver !","temperature_humidity":"Très bonne"},{"name":"Lis des Cafres","scientific_name":"Schizostylis","family":"Iridacées","image_url":"//cdn.groww.fr/plants/large/16c4fea3-8f40-49d6-90f1-aa132796ad21/e2828ecf-365d-4197-b271-fd95fbcb6e3a.jpg","type":"Bulbe et rhizome","maturity_size":"30 - 50","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.2 - 6.7","hardiness_zone":"8b","description":"Le Schizostylis est une vivace rhizomateuse originaire d'Afrique du Sud, habituée des rives des torrents ou des prairies humides.\r\n\r\n Il se développe en touffe érigée et évasée de 30 à 50 centimètres, aux longues feuilles vert franc, linéaires et étroites, au dessus desquelles émergent des tiges rigides portant des épis composés d'une dizaine de petites fleurs en coupe, blanches, roses ou écarlates. Ces fleurs se ferment lorsqu'il fait froid et s'ouvrent dès que le soleil réapparaît.\r\n\r\nLe Schizostylis demande un sol retenant bien l'humidité, faute de quoi il fleurira peu, une situation ensoleillée , mais ils ne sont que moyennement rustiques.Plantez les lis des cafres au printemps, entre mars et mai, afin qu'ils aient le temps de développer leur système radiculaire avant la première floraison, en fin d'été.\r\n\r\nLe lis des Cafres pousse naturellement près des rivières autour du Cap - où les étés sont humides et doux, et les hivers secs : il apprécie le soleil, et les terrains humides, mais non détrempés - surtout en hiver! Plantez-le à l'abri du vent dans un sol riche et léger, restant frais en été.\r\n\r\nPlantez idéalement plusieurs pieds pour un bel effet.\r\n\r\nEn pot, plantez simplement dans un mélange de terre et de terreau.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les lis des Cafres. Pour les bulbes en pot, arrosez régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Supprimez les fleurs fanées de temps en temps !Au bout de trois ou quatre ans, les touffes demandent à être divisées, car la floraison s'affaiblit. Utilisez une bêche propre et bien affûtée - séparez les rhizomes en 5 à 6 morceaux en prenant soin de couper les rhizomes proprement au niveau des entrenœuds et de ne conserver que les plus beaux, et replantez immédiatement avec un peu de compost. Pensez à arroser.À la sortie de l'hiver, rabattez légèrement, en nettoyant la touffe des feuilles sèches.","temperature_humidity":"Moyenne"},{"name":"Muscari","scientific_name":"Muscari spp.","family":"Asparagacées","image_url":"//cdn.groww.fr/plants/large/2bWm1kMyfQ/c371cf74-cc2c-4ecf-9de7-6517d97aee54.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 65","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Muscari est un genre de plantes monocotylédones printanières à bulbe, de 10 à 60 cm de haut. L’espèce souvent utilisée dans nos jardins est le muscari d’Arménie - muscari armeniacum - que l’on appelle aussi jacinthe à grappes ou muscari de méditerranée - muscari comosum.Les muscaris sont facilement reconnaissables à leurs fleurs de couleur bleue, violette ou noirâtre, parfois blanche, petites clochettes ovoïdes à ouverture étroite, réunies en une grappe très serrée, dans laquelle elles sont presque soudées.\nLes feuilles, longues (environ 20 cm) et étroites, un peu charnues, d'un beau vert, sont situées à la base de la plante, et apparaissent en général après l'inflorescence.On peut planter tous les bulbes de printemps - et donc les muscaris - à l'intérieur ou à l'extérieur. \r\nAu jardin, disposez les en groupe important pour former de belles tâches de couleur - vous pouvez aussi varier les expositions afin d’avoir des floraisons étalées ! Plantez au soleil ou à mi-ombre, le plus souvent à l'automne, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez ensuite si possible quelques jours avant de planter : vous pourrez à ce moment biner légèrement, pour supprimer les adventices qui auront profité de l'occasion ! \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui). Posez ensuite le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec, et en même temps ne pas risquer de laisser une poche d'air qui accumulerait l'eau. Recouvrez enfin de terre, en écartant le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse.\r\nArrosez régulièrement pendant quelques semaines.Les muscaris n'ont pas besoin d'arrosage, sauf les premières semaines, s'ils sont en pot, et bien sûr en cas de super sécheresse pendant la période de croissance ! Bien sûr, au mois d'août, les muscaris sont en dormance - le temps même très sec ne les gênera pas...La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins éventuels en arrosage. Vous pouvez l'installer en novembre, mais renouvelez-le en avril-mai, avant les beaux jours ! 3-4 cm de broyat suffiront. Ne le faites pas - bien sûr ! - si vos muscaris sont dans la pelouse.Vous pouvez coupez les tiges une fois qu'elles ont fané, mais attendez qu'elles aient séché naturellement : c'est à ce moment que le bulbe reprend des forces pour affronter l'hiver - et repartir de plus belle au printemps suivant !Vous pouvez facilement diviser les touffes de muscaris, soit bien après la floraison, en juin ou alors en septembre. Séparez les bulbes à la main, et offrez à vos voisins et amis les bulbes surnuméraires !Rempotez tous les 3 ans en juin ou en septembre, à la fois pour diviser, et pour renouveler les substrat de vos muscaris. Séparez les bulbes à la main, et replantez dans un substrat neuf. Pensez à arroser pendant quelques semaines !Si vos muscaris ne se plaisent pas vraiment à l'endroit où ils sont installés, ils peuvent développer la pourriture du collet. Surveillez de temps à autre, et déplacez les le cas échéant.","temperature_humidity":"Très bonne"},{"name":"Narcisses","scientific_name":"Narcissus spp.","family":"Amaryllidacées","image_url":"//cdn.groww.fr/plants/large/37EvAHG3aq/254e7f65-c727-4da3-8ff8-3a7b2094f83f.jpg","type":"Bulbe et rhizome","maturity_size":"15 - 65","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"La plupart des narcisses se plairont au soleil ou à mi-ombre, dans un sol léger, assez fertile, bien drainé, frais. Plantez-les à l'automne à une profondeur d'une fois et demi la taille du bulbe.\r\nIl existe environ 50 espèces de narcisses naturelles, mais la plupart des narcisses utilisées dans nos jardins sont d'origine horticole. Les formes florales sont nombreuses, avec des pétales en trompette, en couronne, en clochette, doubles, ou encore en collerette.\r\nNotez que les narcisses du groupe 'Tazetta', (identifiables par leurs petites fleurs groupées par 10-20 ou à leurs grands fleurs réunies par 3-4 par tiges, et par leur petite couronne en coupe) fleurissent entre novembre et avril.Les narcisses sont des plantes à bulbes dont la beauté est très appréciée dans les jardins. Il existe de nombreuses espèces et une multitude de variétés horticoles. \nIls se caractérisent pas leurs feuilles basales et à tiges creuses, portant de une à plusieurs fleurs. Les fleurs comportent six tépales pétaloïdes. Les étamines, au nombre de six, sont insérées dans une couronne ou paracorolle en coupe ou en trompette. Le fruit est une capsule trilobée contenant généralement de nombreuses graines.\nLa jonquille véritable est Narcissus jonquilla. Néanmoins, une autre espèce est également appelée « Jonquille » : il s'agit du narcisse jaune (Narcissus pseudonarcissus).On peut planter tous les bulbes de printemps - et donc narcisses et jonquilles ! - à l'intérieur ou à l'extérieur. \r\nA l'extérieur, le plus souvent à l'automne, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez ensuite si possible quelques jours avant de planter : vous pourrez à ce moment biner légèrement, pour supprimer les adventices qui auront profité de l'occasion ! \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui). Posez ensuite le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec, et en même temps ne pas risquer de laisser une poche d'air qui accumulerait l'eau. Recouvrez enfin de terre, en écartant le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse\r\nArrosez régulièrement pendant quelques semaines.Il peut être parfois nécessaire, à la reprise de végétation et pendant la floraison, d'arroser les narcisses, et aussi en cas de petite sécheresses.\r\nCessez tout apport après la floraison.\r\nPour les bulbes en pot et à l'intérieur, il faudra arroser régulièrement, dès que le substrat est sec au toucher.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Vous pouvez l'installer en novembre, mais renouvelez-le en avril-mai, avant les beaux jours ! 3-4 cm de broyat suffiront. Ne le faites pas - bien sûr ! - si vos narcisses sont dans la pelouse.Vous pouvez, si vous êtes très courageux et patients, semer les espèces botaniques sous châssis froid. Les cultivars ne seront pas fidèles au type, vous aurez des surprises !\nAprès la germination, conservez les pots à l'abri du gel en maintenant le terreau légèrement humide. Il vous faudra les garder 2 ans à l'abri avant de pouvoir les transférer au jardin. Notez que la première floraison peut prendre jusqu'à 7 ans.\nMieux vaut planter des bulbes issus de division de touffe.Vous pouvez coupez les tiges une fois qu'elles ont fané, mais attendez qu'elles aient séché naturellement : c'est à ce moment que le bulbe reprend des forces pour affronter l'hiver - et repartir de plus belle au printemps suivant !Vous pouvez facilement diviser les touffes de narcisses, soit bien après la floraison, en juin ou alors en septembre. Séparez les bulbes à la main, et offrez à vos voisins et amis les bulbes surnuméraires !Rempotez tous les 3 ans en juin ou en septembre, à la fois pour diviser, et pour renouveler les substrat de vos narcisses. Séparez les bulbes à la main, et replantez dans un substrat neuf. Pensez à arroser pendant quelques semaines !Si vos narcisses ne se plaisent pas vraiment à l'endroit où elles sont installées, elles peuvent développer la pourriture du collet. Surveillez de temps à autre, et déplacez les le cas échéant.","temperature_humidity":"Très bonne"},{"name":"Ornithogale de printemps","scientific_name":"Ornithogalum","family":"Hyacinthacées","image_url":"//cdn.groww.fr/plants/large/965c4929-dde8-4092-9172-3e2e0518ef98/e60380e5-d2a5-4a1e-8057-f899468e3571.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.2 - 6.7","hardiness_zone":"7b","description":"Les ornithogales - nom masculin! - sont des plantes bulbeuses vivaces à feuilles basales, rubanées et retombantes, dont l'inflorescence se présente sous forme d'épi terminal, arborant des fleurs étoilées, blanches ou vert doux.\r\n\r\nCe sont des plantes très faciles de culture qui ne demandent aucun soin particulier et vous combleront de fleurs pendant de longues années.\r\n\r\nParmi les espèces, on peut citer l’Ornithogale en ombelle ou dame de onze heures - Ornithogalum umbellatum, l’espèce type très florifère, l’Ornithogale des Pyrénées ou asperge des bois - Ornithogalum pyrenaicum - une espèce dont les jeunes pousses sont comestibles, d’où le nom « asperge des bois », l’Ornithogale de Narbonne - Ornithogalum narbonense - très résistante à la sécheresse, l’Ornithogale à feuilles étroites - Ornithogalum angustifolium - une espèce naturellement présente en France, notamment dans la Loire, et l’Ornithogale des montagnes - Ornithogalum bourgaeanum - une espèce originaire des régions montagneuses de l’est de la France, très résistante au froid.A l’automne, rempotez 3-4 bulbes par pot puis couvrez de terreau sur 10 cm environ.On peut planter ces ornithogales en pleine terre ou en potée - en sol drainant, et en plein soleil - idéalement en automne, pour profiter de fleurs dès le printemps suivant.\r\n\r\nLes ornithogales aiment les sols argileux drainants et assez pauvres en matière organique. Les bulbes sont à espacer de 15 cm, car la plante fera de nombreuses bulbilles. \r\n\r\nFaites un trou de 5 centimètres, environ, et posez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante ait toujours les pieds au sec. Recouvrez de terre et finissez par un bon arrosage.\r\n\r\nEn pots - forcément percés! - placez une couche de gravier au fond, puis un mélange de 50 % de terre franche, 25 % de sable et 25 % de terreau universel.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les ornithogales (dans un sol bien drainé). Pour les bulbes en pot, arrosez régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Coupez les fleurs fanées, et rabattez après la fin de la floraison, une fois que les feuilles ont jauni.Après 4 ans ou moins, vos ornithogales risquent de moins fleurir, par manque de place entre eux. \r\n\r\nSortez vos bulbes de terre après la période de repos, en fin d'été. Détachez les petits caïeux formés latéralement contre le bulbe.\r\nReplantez immédiatement dans un sol souple, préalablement travaillé, afin d'avoir un rapide développement racinaire.","temperature_humidity":"Très bonne"},{"name":"Perce-neige","scientific_name":"Galanthus nivalis","family":"Amaryllidacées","image_url":"//cdn.groww.fr/plants/large/9cbe9d53-aefb-4722-9c24-05d8ca5dc41d/c3c0203a-0bf3-4b22-a5a2-1020e3c3b5d1.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Les perce-neige sont des fleurs bulbeuses qui poussent d'habitude en sous-bois lumineux. Au jardin elles peuvent former de super tapis de fleurs blanches dès janvier. Ensuite, elles vont garder leurs feuilles encore quelques mois pour reformer leurs bulbes, puis dès la fin du printemps vous ne les reverrez plus avant l'hiver suivant.\nPlantez les perce-neige en sol bien drainé, à la lumière, en groupes.\n\nAprès, ces fleurs ne demandent aucun entretien après la plantation, sauf de ne pas les couper avec la tondeuse avant que leurs feuilles aient flétri !Plantez les perce-neige à floraison printanière à l'automne, voire en tout fin d'été pour permettre aux bulbes de s'enraciner bien avant les froids.\nLa plantation est simple : enterrez-les de 5-10 cm dans un sol ordinaire à pauvre, sableux, bien drainé, exposé au soleil ou à mi-ombre. Si votre terrain n'est pas très drainant, mettez un peu de sable dans chaque trou de plantation.\nPetit truc ! Pour éviter la pourriture des bulbes, roulez les dans de la cendre de bois avant la plantation. La cendre enrichit la terre en potasse et possède une action protectrice contre les champignons !\nSi vous plantez dans un massif, inutile de retourner le sol très profond et de le perturber : préparez localement le sol en le griffant.\nDans une pelouse, enterrez-les à l'aide d'un plantoir. Jetez les en l'air, et plantez les là où ils retombent !\nEn pot, faites un mélange de terreau de feuilles, de sable et de terre, et plantez à 5-10 cm de profondeur. Arrosez, en tassant pour ne laisser aucune bulle d'air.Après la floraison, vous pouvez diviser les grosses touffes de perce-neige. Sortez toute la touffe du sol à l'aide d'une bêche, divisez les bulbes puis replantez-les plus espacés à 5-10 cm de profondeur. \r\n\r\nEt voilà !","temperature_humidity":"Très bonne"},{"name":"Scille","scientific_name":"Scilla spp.","family":"Hyacinthacées","image_url":"//cdn.groww.fr/plants/large/876904bd-a98c-48dc-9f80-1ca1fcce0a5f/f6cd7b72-6854-499e-95ed-babadb1c4527.jpg","type":"Bulbe et rhizome","maturity_size":"8 - 70","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Les scilles sont plusieurs espèces des fleurs vivaces bulbeuses provenant de biotopes variés, donc tolérant des situations différentes. La plupart fleurissent au printemps, certaines en automne. Les fleurs sont de couleur bleue, parfois rose, pourpre ou blanche.\r\nComme souvent les bulbes, les scilles préfèrent majoritairement les terrains bien drainés - voire sableux -, frais et riches. Attention, leur rusticité est variable selon les espèces.Les scilles sont des bulbes de taille variable. Ce sont des fleurs de pelouses ou de sous-bois.\r\nLes feuilles sont souvent basales, un peu érigées.\r\nLes fleurs sont en cloche, plates ou étoilées, pendantes ou dressées, bleues, blanches, pourpres ou roses.Plantez les scilles à l'automne, voire en tout fin d'été pour permettre aux bulbes de s'enraciner bien avant les froids.\r\nLa plantation des scilles est simple : enterrez-les de 10 cm dans un sol \r\nsableux, bien drainé, exposé au soleil ou à mi-ombre. Si votre terrain n'est pas très drainant, mettez un peu de sable dans chaque trou de plantation.\r\nPetit truc ! Pour éviter la pourriture des bulbes, roulez les dans de la cendre de bois avant la plantation. La cendre enrichit la terre en potasse et possède une action protectrice contre les champignons !\r\n\r\nSi vous plantez dans un massif, inutile de retourner le sol très profond et de le perturber : préparez localement le sol en le griffant.\r\n\r\nA l'intérieur, en pot, faites un mélange de terreau de feuilles, de sable et de terre, et plantez à 10 cm de profondeur. Arrosez, en tassant pour ne laisser aucune poche d'air.Gardez vos scilles au sec durant la période estivale : ils sont en dormance.La multiplication des scilles peut s’effectuer par la division des bulbes durant la période de dormance, quand fleurs et feuilles ont fané. Séparez les bulbilles et replantez-les à quelques centimètres de distance.","temperature_humidity":"Très bonne"},{"name":"Triteleia","scientific_name":"Triteleia","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/a6514ce9-e7a6-4986-bfe2-a6d3afe86c35/2bead0c9-7cf6-4f48-bbfe-ae638ce8f6d8.jpg","type":"Bulbe et rhizome","maturity_size":"20 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.2 - 7.5","hardiness_zone":"5b","description":"Le tritelia est une petite fleur bulbeuse qui se plait dans les sols bien drainés, en plein soleil.\r\nAu début du printemps, il forme une touffe de feuilles basales à nervures parallèles, rubanées, qui disparaissent avant la floraison. Celle-ci a lieu entre mai et juillet selon le climat, sous la forme de fleurs groupées en ombelles, à six pétales pointus organisés en étoiles.Le triteleia porte des grappes de fleurs en mai, de couleur très variées suivant les cultivars. Les feuilles sont élancées, et mesurent de 15 à 25 cm.Plantez en automne vos triteleia en pleine terre, dans un sol bien drainé, léger, pauvre, en plein soleil. Enterrez les cormes à 7 cm, et espacez les d'au moins 10 cm. Si vous choisissez de garder vos triteleias en pot, sachez qu'elles pourraient souffrir du gel ! Choisissez un mélange de terreau et de terre, et plantez vos cormes en laissant dépasser la pointe.Les triteleias en terre n'ont pas besoin d'arrosage ; leur cycle végétatif est suffisamment précoce pour avoir déjà reformé leur bulbe quand arrive la sécheresse estivale.\r\nEn pot, il faut veiller à garder la terre humide.Profitez de la dormance estivale pour séparer les caïeux : à l'aide d'une bêche à dents, sortez les bulbes : séparez les plus petits, vous pouvez même entaillez en croix les plus gros, et replantez.En fin de floraison, coupez le feuillage lorsqu’il a bien jauni mais pas avant ; c'est à ce moment que la plante fait ses réserves pour l'hiver !","temperature_humidity":"Très bonne"},{"name":"Tulipe à fleurs de lis","scientific_name":"Tulipa viridiflora","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/f2f99362-1988-404a-81bf-6c357d3aaeb7/5491aa71-18a4-4c11-bb74-c8f093450162.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 55","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"7a","description":"Groupe de tulipes dont les fleurs sont simples, apparaissent en mai, en coupe jusqu'à 8 cm, parfois vertes, marginées d'une couleur différente, ou alors blanche ou rouge, striée de vert. Les feuilles mesurent de 10 à 40 cm, et la plante entière jusqu'à 55 cm.\r\n\r\nCe sont des variétés de tulipes sauvages qui existaient dans la nature, grandes comme de gros crocus. Aujourd'hui, elles sont multipliées par l'homme et disponibles à la vente. Elles sont très fidèles et reviennent chaque année sans entretien. Leurs jolies fleurs étoilées s'ouvrent au soleil et se referment le soir. Plantez les au soleil, à 10 cm de profondeur, espacées de 8 à 10 cm et en exposition ensoleillée. Vous pouvez les utiliser en pleine terre par taches de 5 ou 10, ou en plus grandes quantités pour les grands espaces. Vous pouvez aussi les utiliser dans vos jardinières. Vous les y laisserez et pourrez installer entre ces bulbes vos plantes d'été sans aucune gène.A l’automne, rempotez 3-4 bulbes de tulipe par pot puis couvrez de terreau sur 10 cm environ.Pour planter des bulbes de printemps à l'extérieur:\r\nBêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. - Attendez si possible quelques jours avant de planter.\r\n\r\nPlantation : la profondeur du trou dépend de la taille du bulbe que vous souhaitez planter (ex : environ 5 cm pour le crocus, le perce neige, le muscari, les anémones; 8cm pour les renoncules et 10 cm pour la tulipe, le narcisse, le lis, les freesias). Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui) ; \r\n- Posez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\n- Recouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage. \r\n\r\nPlantations des bulbes de printemps à l'intérieur : En pot ou dans une jardinière (crocus, narcisses, tulipes, amaryllis, jacinthe), plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse (à l'exception de l'amaryllis qui demande un pot assez large et doit être planté seul). A savoir : Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface. Arrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les tulipes (dans un sol bien drainé). Pour les bulbes en pot et à l'intérieur, arroser régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Attendez que vos tulipes soient bien fanées car c’est à ce moment qu’elles constituent leurs réserves pour l’année suivante. Ne coupez les feuilles et les tiges que lorsqu’elles sont bien jaunes : si vous supprimez le feuillage juste après la floraison, elles risquent de ne pas refleurir au printemps suivant.","temperature_humidity":"Très bonne"},{"name":"Tulipe botanique","scientific_name":"Tulipa spp.","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/KcjQjYffN6/842c2b78-f1bb-4d00-acaa-c108a4639784.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"6a","description":"Ce sont des variétés de tulipes sauvages qui existaient dans la nature, grandes comme de gros crocus. Aujourd'hui, elles sont multipliées par l'homme et disponibles à la vente. Elles sont très fidèles et reviennent chaque année sans entretien. Leurs jolies fleurs étoilées s'ouvrent au soleil et se referment le soir. Plantez les au soleil, à 10 cm de profondeur, espacées de 8 à 10 cm et en exposition ensoleillée. Vous pouvez les utiliser en pleine terre par taches de 5 ou 10, ou en plus grandes quantités pour les grands espaces. Vous pouvez aussi les utiliser dans vos jardinières. Vous les y laisserez et pourrez installer entre ces bulbes vos plantes d'été sans aucune gène.A l’automne, rempotez 3-4 bulbes de tulipe par pot puis couvrez de terreau sur 10 cm environ.Pour planter des bulbes de printemps à l'extérieur:\r\nBêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. - Attendez si possible quelques jours avant de planter.\r\n\r\nPlantation : la profondeur du trou dépend de la taille du bulbe que vous souhaitez planter (ex : environ 5 cm pour le crocus, le perce neige, le muscari, les anémones; 8cm pour les renoncules et 10 cm pour la tulipe, le narcisse, le lis, les freesias). Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui) ; \r\n- Posez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\n- Recouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage. \r\n\r\nPlantations des bulbes de printemps à l'intérieur : En pot ou dans une jardinière (crocus, narcisses, tulipes, amaryllis, jacinthe), plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse (à l'exception de l'amaryllis qui demande un pot assez large et doit être planté seul). A savoir : Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface. Arrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les tulipes (dans un sol bien drainé). Pour les bulbes en pot et à l'intérieur, arroser régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Attendez que vos tulipes soient bien fanées car c’est à ce moment qu’elles constituent leurs réserves pour l’année suivante. Ne coupez les feuilles et les tiges que lorsqu’elles sont bien jaunes : si vous supprimez le feuillage juste après la floraison, elles risquent de ne pas refleurir au printemps suivant.","temperature_humidity":"Très bonne"},{"name":"Tulipe de Foster","scientific_name":"Tulipa fosteriana","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/5e541bbf-2612-47da-8f65-a5eb0564d24a/e97f709a-c535-4d79-b12d-7c849e50987d.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 65","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.3 - 7","hardiness_zone":"7a","description":"Espèce de tulipe et ses hybrides dont les fleurs sont simples, globuleuse, apparaissent en mai, jaunes, rouges foncées ou blanches, parfois bordées ou marquées d'une autre couleur. Les feuilles souvent vert clair, parfois marquées de rouge, mesurent de 20 à 30 cm, et la plante entière mesure jusqu'à 65 cm.A l’automne, rempotez 3-4 bulbes de tulipe par pot puis couvrez de terreau sur 10 cm environ.Pour planter des bulbes de printemps à l'extérieur:\r\nBêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. - Attendez si possible quelques jours avant de planter.\r\n\r\nPlantation : la profondeur du trou dépend de la taille du bulbe que vous souhaitez planter (ex : environ 5 cm pour le crocus, le perce neige, le muscari, les anémones; 8cm pour les renoncules et 10 cm pour la tulipe, le narcisse, le lis, les freesias). Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui) ; \r\n- Posez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\n- Recouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage. \r\n\r\nPlantations des bulbes de printemps à l'intérieur : En pot ou dans une jardinière (crocus, narcisses, tulipes, amaryllis, jacinthe), plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse (à l'exception de l'amaryllis qui demande un pot assez large et doit être planté seul). A savoir : Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface. Arrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les tulipes (dans un sol bien drainé). Pour les bulbes en pot et à l'intérieur, arroser régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Attendez que vos tulipes soient bien fanées car c’est à ce moment qu’elles constituent leurs réserves pour l’année suivante. Ne coupez les feuilles et les tiges que lorsqu’elles sont bien jaunes : si vous supprimez le feuillage juste après la floraison, elles risquent de ne pas refleurir au printemps suivant.","temperature_humidity":"Très bonne"},{"name":"Tulipe de Kaufmann","scientific_name":"Tulipa kaufmanniana","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/7037dd17-990e-4e57-b620-efa20fe13a82/c446b8da-f9a6-4f7d-8a94-f66c6ad9f617.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"7a","description":"Espèce de tulipe et ses hybrides dont les fleurs sont simples, multicolores, globuleuse, apparaissent en mars-avril. Les feuilles mesurent de 10 à 25 cm, peuvent être marquées de bronze ou de rouge, et la plante entière mesure jusqu'à 30 cm.\r\nCe sont des variétés de tulipes sauvages qui existaient dans la nature, grandes comme de gros crocus. Aujourd'hui, elles sont multipliées par l'homme et disponibles à la vente. Elles sont très fidèles et reviennent chaque année sans entretien. Leurs jolies fleurs étoilées s'ouvrent au soleil et se referment le soir. Plantez les au soleil, à 10 cm de profondeur, espacées de 8 à 10 cm et en exposition ensoleillée. Vous pouvez les utiliser en pleine terre par taches de 5 ou 10, ou en plus grandes quantités pour les grands espaces. Vous pouvez aussi les utiliser dans vos jardinières. Vous les y laisserez et pourrez installer entre ces bulbes vos plantes d'été sans aucune gène.A l’automne, rempotez 3-4 bulbes de tulipe par pot puis couvrez de terreau sur 10 cm environ.Pour planter des bulbes de printemps à l'extérieur:\r\nBêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. - Attendez si possible quelques jours avant de planter.\r\n\r\nPlantation : la profondeur du trou dépend de la taille du bulbe que vous souhaitez planter (ex : environ 5 cm pour le crocus, le perce neige, le muscari, les anémones; 8cm pour les renoncules et 10 cm pour la tulipe, le narcisse, le lis, les freesias). Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui) ; \r\n- Posez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\n- Recouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage. \r\n\r\nPlantations des bulbes de printemps à l'intérieur : En pot ou dans une jardinière (crocus, narcisses, tulipes, amaryllis, jacinthe), plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse (à l'exception de l'amaryllis qui demande un pot assez large et doit être planté seul). A savoir : Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface. Arrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les tulipes (dans un sol bien drainé). Pour les bulbes en pot et à l'intérieur, arroser régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Attendez que vos tulipes soient bien fanées car c’est à ce moment qu’elles constituent leurs réserves pour l’année suivante. Ne coupez les feuilles et les tiges que lorsqu’elles sont bien jaunes : si vous supprimez le feuillage juste après la floraison, elles risquent de ne pas refleurir au printemps suivant.","temperature_humidity":"Très bonne"},{"name":"Tulipe double hâtive","scientific_name":"Tulipa double hâtive","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/0f4cec50-4308-498e-acff-8d413980b49c/1749a66e-edaa-45cc-acd6-dca30baa18a7.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 40","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Groupe de tulipes dont les fleurs d'avril sont doubles, sphériques, de couleur rouge foncé, jaune ou blanche, souvent bordées ou tachetées de couleurs différentes. Leurs feuilles mesurent de 10 à 35 cm, et la plante entière jusqu'à 40 cm.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe double tardive","scientific_name":"Tulipa double tardive","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/0fdccff5-3f92-41d2-8803-83e9c58407ac/9df3ce88-d914-4555-8080-d1db8f7311bc.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Aussi nommées tulipes à fleurs de pivoine, ce groupe rassemble des tulipes qui portent des fleurs doubles, globuleuses, blanches ou pourpres, souvent bordées ou flammées de couleurs différentes. Leurs feuilles mesurent de 10 à 40 cm, et la plante entière jusqu'à 60 cm.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe frangée","scientific_name":"Tulipa 'Fringed'","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/1ef19bd7-4641-41ff-a47b-7a20d5bf84c6/b3301266-86af-43c9-bbb8-76427744bc1d.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 65","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Groupe de tulipes dont les fleurs sont simples, apparaissent en mai, en coupe jusqu'à 8 cm, à couleurs variées, aux tépales se terminant par des franges. Les feuilles dressées mesurent de 10 à 40 cm, et la plante entière jusqu'à 65 cm.\r\n\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe greigii","scientific_name":"Tulipa greigii","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/4d05aa2b-674d-439b-b5cf-d732f600393c/66eaff98-66cb-4156-b2c7-eb7b9e537a78.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 30","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.3 - 7","hardiness_zone":"6a","description":"Espèce de tulipe et ses hybrides dont les fleurs sont simples, globuleuse, apparaissent en mars-avril, jaunes à rouges, parfois bordées ou marquées d'une autre couleur. Les feuilles étalées gris bleues, larges à bords ondulés panachées de brun, mesurent de 10 à 20 cm, et la plante entière mesure jusqu'à 30 cm.A l’automne, rempotez 3-4 bulbes de tulipe par pot puis couvrez de terreau sur 10 cm environ.Pour planter des bulbes de printemps à l'extérieur:\r\nBêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. - Attendez si possible quelques jours avant de planter.\r\n\r\nPlantation : la profondeur du trou dépend de la taille du bulbe que vous souhaitez planter (ex : environ 5 cm pour le crocus, le perce neige, le muscari, les anémones; 8cm pour les renoncules et 10 cm pour la tulipe, le narcisse, le lis, les freesias). Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le (il emporte la terre avec lui) ; \r\n- Posez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\n- Recouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage. \r\n\r\nPlantations des bulbes de printemps à l'intérieur : En pot ou dans une jardinière (crocus, narcisses, tulipes, amaryllis, jacinthe), plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse (à l'exception de l'amaryllis qui demande un pot assez large et doit être planté seul). A savoir : Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface. Arrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les tulipes (dans un sol bien drainé). Pour les bulbes en pot et à l'intérieur, arroser régulièrement. Par contre, cessez tout apport après la floraison.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Attendez que vos tulipes soient bien fanées car c’est à ce moment qu’elles constituent leurs réserves pour l’année suivante. Ne coupez les feuilles et les tiges que lorsqu’elles sont bien jaunes : si vous supprimez le feuillage juste après la floraison, elles risquent de ne pas refleurir au printemps suivant.","temperature_humidity":"Très bonne"},{"name":"Tulipe hybride de Darwin","scientific_name":"Tulipa 'Darwin'","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/7d419661-af09-46f7-8225-be1febad96f2/3b5344c6-1d2c-46dd-b2ef-d12eb409603c.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Groupe de tulipes dont les fleurs sont simples, en ovoïde, très colorées, souvent veinées ou tachetées de couleurs différentes. Leurs feuilles dressées mesurent de 10 à 35 cm, et la plante entière jusqu'à 70 cm. N.B. les \"tulipes Darwin\" sont elles classées parmi les tulipes simples hâtives, contrairement à ces hybrides.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe perroquet","scientific_name":"Tulipa 'Parrot'","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/ffc5945d-935f-451d-ae48-636a799ba96f/520750ae-a8f0-4150-a4ab-97d484173cc1.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Groupe de tulipes dont les fleurs sont simples, apparaissent en mai, en coupe jusqu'à 10 cm, blanches, roses ou mauves, souvent striées irrégulièrement de couleurs différentes. Les tépales sont très fins. Les feuilles mesurent de 10 à 35 cm, et la plante entière jusqu'à 60 cm.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe simple hâtive","scientific_name":"Tulipa simple hâtive","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/d1bc2b74-531b-46d5-a11a-21b391d23b8a/1deec847-aefc-4f58-8582-96eb55157334.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Groupe de tulipes dont les fleurs d'avril sont simples, en coupe, de couleur allant du blanc au pourpre, souvent bordées, veinées ou tachetées de couleurs différentes. Leurs feuilles mesurent de 10 à 35 cm, et la plante entière jusqu'à 45 cm.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe simple tardive","scientific_name":"Tulipa simple tardive","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/a824eba0-3814-4a4d-8a3c-4c69166db830/4e5a531d-2a17-49bd-bb8b-9ec6400550b1.jpg","type":"Bulbe et rhizome","maturity_size":"50 - 75","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Groupe de tulipes horticoles dont les fleurs sont simples, en coupe jusqu'à 8 cm, de couleur allant du blanc au noir, souvent bordées d'une couleur contrastée. Leurs feuilles mesurent de 10 à 35 cm, et la plante entière jusqu'à 75 cm.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipe Triomphe","scientific_name":"Tulipa 'Triumph'","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/93895f8a-9816-4543-9e6c-7f83c90eff4b/9eee365a-365a-4fec-a695-f0c5b3afae88.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Groupe de tulipes dont les fleurs sont simples, en coupe, de couleurs variées, souvent bordées ou tachetées de couleurs différentes. Leurs feuilles mesurent de 10 à 35 cm, et la plante entière jusqu'à 60 cm.\r\nLes tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"},{"name":"Tulipes horticoles","scientific_name":"Tulipa cv. ","family":"Liliacées","image_url":"//cdn.groww.fr/plants/large/Txa9Jj8Afq/6385c7b5-6728-4710-9841-b342d8935770.jpg","type":"Bulbe et rhizome","maturity_size":"10 - 60","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Les tulipes horticoles sont prisées depuis des siècles : rappelez vous l'histoire de la tulipe noire. Les tulipes \"horticoles\", sont issues de croisements entre espèces \"botaniques\". Pour les identifier, un conseil : les hybrides portent un X dans leur nom latin, tandis que les cultivars ont une partie de leur nom latin entre 'crochets simples'. Il est important de les distinguer des tulipes botaniques, car souvent elles sont plus exigeantes en termes de culture. En contrepartie, elles proposent une multitude de couleurs, de formes et de dimensions.Il existe beaucoup de variétés de tulipes horticoles - précoces, tardives, grandes ou petites, viridiflora à rayures : elles offrent plus de couleurs que leurs cousines les tulipes dites \"botaniques\" - en contrepartie elles sont plus exigeantes, et auront tendance à s'épuiser plus vite !La plantation des bulbes de tulipes commence dès le début de l’automne jusqu’à la mi décembre au plus tard.\r\n\r\nCréez des petits lots de 10 à 50 bulbes plutôt que de les planter par 3 ou 4 - osez la profusion !\r\n\r\nA l'extérieur, bêchez en profondeur, enlevez toutes plantes adventices et cailloux et incorporez dans la terre un peu de tourbe et de sable. Attendez si possible quelques jours avant de planter. \r\nLa profondeur du trou dépend de la taille du bulbe que vous souhaitez planter - 10 centimètres environ pour un bulbe de tulipe moyen. Dans tous les cas, la profondeur doit être égale à deux fois et demi leur hauteur. Aidez-vous d'un plantoir à bulbes, il est gradué et donc bien pratique : enfoncez-le dans la terre jusqu'à la profondeur désirée, retirez-le : il emporte la terre avec lui !\r\nPosez le bulbe au fond du trou, la pointe vers le haut. Vous pouvez mettre une petite couche de sable au fond du trou afin que votre plante bulbeuse ait toujours les pieds au sec. \r\nRecouvrez de terre : écartez le plantoir qui relâche ainsi la terre qu'il avait emporté. Finissez par un bon arrosage.\r\n \r\nA l'intérieur, en pot ou dans une jardinière, plantez les bulbes bien serrés les uns contre les autres pour obtenir un effet de masse. Ne les recouvrez pas entièrement et laissez la pointe dépasser à la surface.\r\nArrosez régulièrement.Il peut être nécessaire, à la reprise de végétation et pendant la floraison, d'arroser copieusement les bulbes de printemps. Pour les bulbes en pot, arrosez régulièrement.La présence d'un léger paillage sur sol correctement drainé limitera l'évaporation et les besoins en arrosage. Installez-le en novembre, et renouvelez-le si besoin en avril-mai. 3-4 cm de broyat suffiront.Les tulipes horticoles préfèrent passer l'été au sec, donc les puristes préfèrent les sortir de terre et les stocker à l'abri après le jaunissement des feuilles, pour les replanter à l'automne.Si vous avez abrité vos bulbes en juillet, il faut les replanter à l'automne - comme précédemment !","temperature_humidity":"Très bonne"}]