[{"name":"Abricotier","scientific_name":"Prunus armeniaca","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/bkOui6gfKu/cf5153ad-9a77-4634-a3de-fecfd44930b3.jpg","type":"Fruitier","maturity_size":"600 - 800","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"9a","description":"Comme son nom scientifique l'indique, le Prunus armeniaca est originaire du moyen orient, il lui faudra donc un terrain bien ensoleillé et un climat chaud. Au nord de la Loire, à moins qu'il n'ai une situation exceptionnellement abritée du froid, obtenir une récolte est une gageure, car les fleurs gèleront dès -2°C. Plantez-le dans un sol plutôt sablonneux, ordinaire, au soleil, à l'abri du vent froid. Sa floraison est blanche rosée, en mars.Petit arbre à port étalé, à floraison rose/blanche avant l'apparition des feuilles, en mars. Feuilles dentées, elliptiques. Fruits jaunes orangés, sucrés, en été : des abricots, quoi.Plantez l’abricotier à l'abri du froid, dans un sol sablonneux, ordinaire, neutre ou calcaire, en plein soleil, de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. \n\nAvant la plantation, taillez les racines abîmées, équilibrez le volume racinaire et le volume aérien. \n\nPlantez dans un trou au moins deux fois plus gros que la motte, en bassinant abondamment les racines avant la plantation : cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \n\nLors de la formation du trou, séparez les couches du sol en deux tas, que vous remettrez dans l'ordre. Plantez un tuteur face aux vents dominants au fond du trou, sur le bord. \n\nReplacez un partir de la terre de fond, disposez l'arbre et veillez à ne pas enterrer le collet, qui est la limite entre les racines et le tronc. \n\nRebouchez, et formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois, en tassant la terre autour des racines - n'hésitez pas à utiliser tout le poids du corps ! \n\nFixez les tronc au tuteur, et arrosez enfin jusqu'à remplir la cuvette de plantation - au moins deux arrosoirs !Si vous n'avez aucune notion de taille, ne le faites pas, surtout que les abricotiers sont souvent bien équilibrés. \n\nSi vous vous sentez capables d'effectuer une taille d'aide à la fructification, en mars avant le débourrage (gonflement des bourgeons), taillez ! \n\nEliminez d'abord les branches sèches, celles qui se touchent, et celles qui s'affaissent. \n\nEnsuite, conservez de préférences les branches qui portent des bourgeons floraux (plus ronds, et perpendiculaires à l'axe de la branche) en les raccourcissant éventuellement, et taillez plus sévèrement les branches qui ne feront que du bois (bourgeons petits, pointus et plus parallèles à la branche), en ne laissant que 4 bourgeons. \n\nEffectuez des coupes propres au sécateur ou au sécateur à deux mains, toujours environ 1/2cm au dessus du dernier bourgeon que vous voulez conserver. \n\nTournez votre sécateur de manière à avoir la contre lame du côté de la partie à enlever. \n\nBon courage !Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages importants et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez abondamment le pied des jeunes abricotiers la première année, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et les arrosages.Les abricots, en fonction de la variété, se récoltent entre juin et août. Récoltez en plusieurs fois, de manière à ne prendre que les fruits bien mûrs, en tirant dessus avec un petit mouvement de torsion. L'abricot est prêt à être cueilli quand il est moelleux.","temperature_humidity":"Moyenne"},{"name":"Actinidia - arbre à kiwi","scientific_name":"Actinidia spp.","family":"Actinidiacées","image_url":"//cdn.groww.fr/plants/large/JxJnTCx5xO/74b67333-b22b-4f55-9045-6ac1f9980f18.jpg","type":"Fruitier","maturity_size":"150 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"6a","description":"L'Actinidia appartient à la famille des Actinidiacées : c'est le genre auquel appartiennent les espèces de kiwi. La plus connue est Actinidia deliciosa dont les fruits ont la peau duveteuse. L'Actinidia fleurit au printemps, et on récolte les kiwis en automne et en hiver. Il requiert un sol amendé, riche, et préférera une situation abritée et ensoleillée ! Pour obtenir des fruits, il faut associer des pieds mâles et des pieds femelles.Actinidia est un genre de plantes de la famille des Actinidiaceae - une liane qui donne le fruit nommé kiwi !\nPlusieurs espèces produisent des kiwis comestibles. Parmi les plus connues, on trouve Actinidia deliciosa dont les fruits ont la peau duveteuse, Actinidia chinensis dont les fruits ont la peau lisse, Actinidia arguta, le kiwaï ou kiwi de Sibérie...Plantez le kiwi de préférence au printemps, surtout dans les régions aux hivers rigoureux et froids. En zone plus tempérée, vous pourrez aisément planter votre kiwi à l’automne, en évitant malgré tout les périodes de gel. \nLe kiwi aime les situations ensoleillées même si une ombre légère l’après-midi peut lui convenir. Privilégiez un endroit abrité des vents dominants ! Le kiwi nécessite une terre riche, amendée, bien drainée.\nCe qui est compliqué avec le kiwi, c'est d'obtenir une bonne pollinisation - sans quoi, pas de fruits ! Vous devrez planter 1 pied mâle pour 2 à 6 pieds femelles, et espérer que le vent - et les abeilles ! - vous soient favorables. Dans tous les cas, soyez patient : les premiers kiwis n’arriveront qu’au bout de plusieurs années, en général 4 à 5 ans minimum. \nLa distinction entre pied mâle et femelle se fait en regardant les fleurs : le pied mâle a des fleurs blanc crème, avec de nombreuses étamines jaune dorées, alors que les fleurs du pied femelle sont blanches et comportent 20 à 30 styles portés directement par l’ovaire. Le pied mâle est plus florifère que le pied femelle.\nSi vous plantez en pot, prévoyez-en un d'au moins 50 litres.En climat frais, protégez le pied de votre kiwi d’une bonne couche de paillage, surtout les premières années ! Et dans tous les cas, renouvelez le paillage, au printemps, dès le sol correctement réchauffé.Le kiwi est une liane qui ne s’accroche pas seule ! Prévoyez donc un treillis, une pergola ou tout autre support permettant à la liane de grimper, et surveillez son développement pendant toute la croissance.Le kiwi a besoin d’un sol assez fertile pour bien se développer. Apportez en fin d’hiver un peu de compost, ou à défaut un engrais organique type granulés - en pensant bien durant toute l'opération que vraiment, il faudrait faire un compost -, à incorporer en griffant la surface.La taille joue un rôle important dans la fructification de votre actinidia, et donc de votre future récolte! \r\nTaillez après la fructification, en général de décembre à février mais en évitant les périodes de gel. Gardez une branche, la plus vigoureuse, qui deviendra la charpente et le tronc principal. Taillez les branches secondaires qui ont donné des fruits en laissant toujours 3 à 4 yeux.\r\nDurant l’été, vous pouvez éventuellement pratiquer une taille - douce ! - de fructification. En juillet, lorsque les fruits sont présents mais à peine plus gros qu’une cerise, sur chaque nouvelle pousse, taillez en conservant 4 ou 5 yeux maximum.Le kiwi a de gros besoin en eau, surtout durant les premières années suivant la plantation. Arrosez régulièrement, surtout en cas de fortes chaleurs.Vous pouvez multiplier votre arbre à kiwi par marcottage... c'est facile !\nChoisissez une branche basse, vigoureuse et saine. Creusez au pied, un trou d’une vingtaine de centimètres. Arquez la branche pour l’amener au niveau du sol, en prenant garde de ne pas la casser. Enterrez la branche sur une longueur de 15 à 20 cm, après avoir effeuillé cette partie, sous 5 à 10 cm de terre. Pour la maintenir en place, disposez quelques petits arceaux réalisés avec du fil de fer. Relevez verticalement l’extrémité de la branche et attachez-la à un tuteur. N’oubliez pas d’étiqueter les pieds pour les reconnaître lorsque vous ferez le sevrage ! Arrosez enfin abondamment. \nLe sevrage se fait lorsque la plante est bien enracinée, en général au début du printemps. Pour cela, coupez la branche juste à l’endroit où elle entre dans le sol, et arrachez la nouvelle plante avec précaution, à l’aide d’une fourche-bêche.Les kiwis sont mûrs lorsque leur chair cède légèrement sous la pression des doigts. Cueillez-les au fur et à mesure de vos besoins.\r\nLorsqu’arrivent les premières gelées, récoltez ce qui reste car ces fruits ne résistent pas au froid. Pour que le kiwi se conserve le plus longtemps possible, cueillez-le à l'aide de ciseaux en conservant une partie du pédoncule. Vous conserverez les fruits qui ne sont pas arrivés à complète maturité dans une pièce à une température de 5 °C.","temperature_humidity":"Très bonne"},{"name":"Airelle rouge","scientific_name":"Vaccinium vitis-idaea","family":"Éricacées","image_url":"//cdn.groww.fr/plants/large/0d1a8382-7576-41f5-b967-3f672c5edc2c/22436fe0-e925-42aa-b367-716e2a4efa59.jpg","type":"Fruitier","maturity_size":"1 - 45","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"L'airelle rouge - Vaccinium vitis-idaea - est un arbuste bas du genre Vaccinium de la famille des Éricacées, comme la myrtille, la bruyère ou le rhododendron. C'est une plante de terrain acide qui pousse à l'état naturel dans les régions boisées des montagnes du nord de l'Europe et de l'Amérique, et même en Antarctique puisqu'elle est très résistante au froid - jusqu'à -40 °C ! En France, on la trouve dans le Jura et les Alpes, mais attention : c'est une espèce protégée dans de nombreux départements.\r\nHaut de 0,15 à 0,30 m, l'airelle - l'arbuste porte le nom de ses fruits - a un port rampant et s'étale par ses rhizomes. Il a beaucoup d'intérêt : facile à vivre, au feuillage persistant, rappelant celui du buis, à la floraison longue du printemps à l'été et aux fruits qui, si vous n'en faites pas de la confiture, raviront les oiseaux (qui, du coup, vous laisseront plus de cerises...). utilisez le, seul ou comme couvre-sol au pied d'arbustes de terre de bruyère, ou même en bac.Plantez de préférence entre septembre et fin novembre ou entre mars et fin avril, quand les réserves hivernales sont constituées et qu'il ne fait pas trop froid. Enterrez les racines de quelques centimètres de façon à ce que le feuillage affleure. Rebouchez et tassez bien autour du plant afin de ne pas laissez de poche d'air. Arrosez copieusement juste après la plantation. En pot, plantez dans un pot dont le volume correspond à celui de la plante, sinon il faudra arroser tout le temps. Disposez une couche de graviers au fond avant de placer votre mélange de terre, de compost ou de terreau.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.","temperature_humidity":"Très bonne"},{"name":"Arbousier","scientific_name":"Arbutus spp.","family":"Ericacées","image_url":"//cdn.groww.fr/plants/large/BbkcaZaT4y/45757e1c-469c-4975-82bf-4d69f25db4f2.jpg","type":"Fruitier","maturity_size":"100 - 1200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"L'arbousier cultivé au jardin provient de méditerranée, mais il n'est pas gélif une fois bien installé. Une des originalités de cet arbre est que ses fruits mettent un an à se former, donc l'arbre porte ses fleurs et ses fruits au même moment !Facile, il a une écorce qui se desquame, des fleurs blanches ou roses, des fruits couverts de picots, et des feuilles persistantes légèrement dentées.Plantez l'arbousier à l'automne, en sol plutôt acide ou neutre, bien drainé. Faites un trou d'une soixantaine de centimètres, et ne plantez pas des arbres trop gros, pour faciliter la reprise. Formez une cuvette autour du tronc, et arrosez. Pour les plantations de grands sujets, installez un tuteur placé face aux vents dominants.\nEn pot, plantez dans un mélange de compost et de sable, avec un peu de terre franche.Vous n'aurez à vous soucier d'arroser que si votre arbousier est en pot : en dehors de ces conditions, il se débrouillera seul, voire supportera mieux un sol sec qu'un sol humide. En pot, arrosez l'été toutes les semaines.Si vous gardez votre arbousier en pot, prévoyez un surfaçage tous les ans, en remplaçant la terre de surface par du compost en surface.L'arbousier n'aime pas la taille, donc contentez-vous de tailler les branches enchevêtrées, et de dégager le cœur de l'arbre pour révéler son écorce.","temperature_humidity":"Moyenne"},{"name":"Arbre à pain","scientific_name":"Artocarpus altilis","family":"Moracées","image_url":"//cdn.groww.fr/plants/large/9b53d176-75a1-487c-8090-f1fc39ae5349/f2808f54-40bc-4545-bdf1-fefd307ca84a.jpg","type":"Fruitier","maturity_size":"200 - 2000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"11a","description":"L’arbre à pain est un arbre tropical de très grande hauteur au port ample et plutôt élégant. \r\n\r\nEn climat tempéré, il se cultive en serre à 15°C minimum.\r\n\r\nSes feuilles persistantes mesurent 30 à 40 cm de long avec beaucoup de découpes : elles sont amples et d’un joli vert foncé lustré.\r\n\r\nAux Antilles françaises, il existe deux variétés - l'une non-fertile se propageant par drageons et l'autre fertile nommée \"châtaignier pays\" - A. altilis var. seminifera - cultivée pour ses graines qui sont consommées cuites.L'arbre à pain se cultive en plein soleil, à la chaleur, dans un sol profond, plutôt un peu acide, frais et bien drainé.\r\n\r\nPlantez de préférence entre septembre et fin novembre ou entre mars et fin avril. Enterrez les racines de quelques centimètres de façon à ce que le feuillage affleure. Rebouchez et tassez bien autour du plant afin de ne pas laissez de poche d'air. Arrosez copieusement juste après la plantation. En pot, plantez dans un pot dont le volume correspond à celui de la plante, sinon il faudra arroser tout le temps. Disposez une couche de graviers au fond avant de placer votre mélange de terre, de compost ou de terreau.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.Abritez cette plante, elle ne supporte pas le froid hivernal.Sortez le pot dès que les gelées sont passées.","temperature_humidity":"Faible"},{"name":"Asiminier","scientific_name":"Asimina triloba","family":"Annonacées","image_url":"//cdn.groww.fr/plants/large/1ad47a02-f86d-448e-bda8-812944e1891c/20940208-4577-4f78-865c-f4b3a2f24680.jpg","type":"Fruitier","maturity_size":"600 - 1400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"6.5 - 7","hardiness_zone":"5b","description":"L'asiminier est un arbre Nord-Américain qui s'acclimate bien dans les régions tempérées Européennes. Il mesure en moyenne 6 m de hauteur, parfois jusqu'à 14 m, avec un port arrondi.\r\nSon principal intérêt tient à ses fruits à l'allure de mangue mais dont le goût évoque la banane. Ceux-ci ne sont pas commercialisés car ils sont sensibles aux chocs, mais pour un usage domestique, ils conviennent très bien.\r\nCes arbres font partie des espèces à pollinisation croisée : les floraisons mâles et femelles d'un individu sont décalées, il en faut obligatoirement plusieurs pour obtenir des fruits.\r\nLes feuilles sont entières, grandes, ovales, alternées sur le rameau, à bords ondulés.\r\nCaractéristique de culture importante - les asiminiers poussent en sol neutre ou acide, ne les plantez pas en région calcaire.Petit arbre à feuillage caduque, à feuilles dentées, alternes, elliptiques, ovoïdes ou ovales, rarement entières, parfois pourpres. Floraison en mai, souvent blanche, rose ou rouge sur les espèces horticoles. Fleurs en coupe, parfois doubles ou semi-doubles sur les cultivars. Fruits plus ou moins sphériques.Enlevez le tuteur deux ans après la plantation.Les asiminiers ne sont pas auto-féconds, donc s'il n'y en a pas d'autre dans le voisinage, plantez-en plusieurs. Choisissez un emplacement ensoleillé, dans un sol neutre ou acide plutôt riche, humide.\r\n\r\nLa plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les mottes et les arbres en conteneur jusqu'au printemps. En racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). Plantez dans un trou au moins 20 cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. \r\n\r\nArrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou, incliné fasse aux vents dominants sera utile, à condition de ne pas oublier de l'enlever dans deux ans, et d'utiliser une fixation souple adaptée.L'objectif le plus important de la taille d'entretien est de garder à votre arbre une forme adaptée, de le débarrasser de son bois mort, et de laisser la lumière passer jusqu'au coeur. Il faut savoir distinguer les branches qui vont porter des fruits - branches souvent latérales, au port plutôt horizontal, de celles qui font \"du bois\" - plutôt au centre de l'arbre, et verticales. \r\nEnlevez tout d'abord le bois mort ou abîmé. Coupez ensuite les branches qui se croisent, celles qui reviennent vers l'intérieur, en dégageant le coeur de l'arbre pour y laisser entrer la lumière.\r\nPetit détail de geste qui a son importance : tournez votre sécateur de manière à avoir la contre lame - qui écrase - du côté de la partie à enlever : vous ne risquerez ainsi pas d'abîmer le bois qui doit rester sur l'arbre !Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement. Arrosez de temps à autre quand il fait sec le reste de la première année, et bien entendu si votre asiminier est en pot !Paillez abondamment le pied des jeunes asiminiers la première année, avec un broyat de bois ou d'écorce, (ou ce que vous avez sous la main), cela limitera la concurrence des herbacées et la corvée des arrosages !Les asiminiers connaissent des parasites, mais ils produisent eux-même des défenses chimiques. Si le parasite y résiste, vous ne pourrez rien faire de plus avec des traitements supplémentaires.Dès la fin de l'été, pensez à guetter régulièrement votre asimnier : vos fruits sont mûrs quand ils se décrochent facilement de la branche, qu'ils ramollissent et prennent un teinte jaune.\r\nAttention, ne cueillez jamais les fruits avant mûrissement, ils provoquent des irritations et ne peuvent finir leur maturation.\r\nNe mangez ni la peau ni les graines qui sont toxiques, et si le fruit devient marron, ne le consommez pas non plus.","temperature_humidity":"Très bonne"},{"name":"Bergamottier","scientific_name":"Citrus bergamia","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/06e12a86-6a29-4f3b-bf98-8fc2b8fad0ba/d710d035-94ca-44e3-9779-3ccef13acdae.jpg","type":"Fruitier","maturity_size":"100 - 400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6.4 - 6.8","hardiness_zone":"9a","description":"Citrus bergamia - la bergamote - est une espèce d'agrume parfumé, de la taille d’une orange, de couleur jaune ou verte.\r\n\r\nC'est un arbuste aux feuilles vert foncé, persistantes, coriaces, ovoïdes et luisantes, ses fleurs comptent 5 pétales et sont très parfumées. \r\n\r\nComme la plupart de ses cousins, il n’est pas rustique au-dessous de -5 ° C, il est donc préférable de le garder dans une serre pour l’hiver.Le bergamottier, Citrus bergamia, est une espèce de petit arbre de la famille des Rutacées cultivé dans les régions méditerranéennes et subtropicales pour son fruit. \r\n\r\nC'est un arbre à feuilles persistantes, oblongues lancéolées, à limbe nettement articulé avec le pétiole non ailé. Pour pouvoir le conserver dans les régions tempérées, il est nécessaire de le rentrer en hiver en serre froide, c'est à dire dans un endroit lumineux mais dont la température avoisine les 8 à 12° ! Nos intérieurs trop chauffés ne sont pas l'idéal pour lui.Vous planterez le bergamottier en pot, sauf en climat vraiment doux.\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre bergamottier de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\nEn pleine terre, plantez le bergamottier en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? Le bergamottier a comme la plupart des agrumes en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, le bergamottier en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un bergamottier cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre bergamottier en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre bergamottier en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre bergamottier est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des bergamottiers accélère le lessivage des sols : il faut impérativement fertiliser - surtout les bergamottiers en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés, ou essayez avec du compost. En hiver, réduisez les apports à un par mois, pour les reprendre au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le bergamottier pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. \r\nOn pratique une taille par mois, de mai à septembre, jusqu’à ce que le bergamottier ait pris sa forme. Par la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. Éliminez alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre bergamottier en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe bergamottier peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du bergamottier est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre bergamottier est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Les bergamottiers aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin lui conviendront parfaitement.La récolte s'effectue de novembre à mars : c’est donc souvent à l'intérieur que les fruits mûriront. Maintenez la terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Calamondin","scientific_name":"Citrus microcarpa","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/v5Hz0PtJtS/af064e71-eee6-4b47-8a34-e6be49448484.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Le calamondin ou oranger d'appartement est un petit agrume décoratif par sa floraison remontante et parfumée, par son abondante fructification, en hiver, en petites oranges colorées qui restent longtemps accrochées aux branches. A cultiver en pot, ou si vous avez la chance de profiter d'un climat plutôt méditerranéen - en terre.Le calamondin - Citrus mitis ou madurensis - est un petit arbre de la famille des Rutacées, au port buissonnant, parfois légèrement épineux, et qui ne dépasse guère 3 mètres de hauteur. Cet agrume d'origine chinoise est sans doute un hybride naturel entre le mandarinier et le kumquat ! Il a l'immense bonheur de supporter bien mieux l'hiver en appartement que ses cousins, ce qui lui vaut le surnom d'oranger d'appartement !Vous planterez le calamondin en pot, sauf en climat vraiment doux. Mais sinon, sachez que le calamondin supporte mieux la chaleur des appartements que les autres agrumes !\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre plant de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \nEn pleine terre, plantez le calamondin en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.Le saviez vous? Le calamondin a en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, le calamondin en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une à deux fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un calamondin cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou de plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\nHivernez votre plant en pot dans un emplacement très lumineux et hors gel : le calamondin supportera l'hiver dans votre salon, à condition de ne pas être placé directement près d'un radiateur, et de recevoir suffisamment de lumière !\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre calamondin en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre calamondin est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des agrumes accélère le lessivage des sols : il faut impérativement fertiliser - surtout les plants en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés. En hiver, on réduira les apports à un par mois, puis on les reprendra au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le calamondin pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. \r\nOn pratique une taille par mois, de mai à septembre, jusqu’à ce que le calamondin ait pris sa forme. \r\n\r\nPar la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. On éliminera alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre calamondin en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe calamondin peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du calamondin est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre plant est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en y vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Le calamondin aime un sol toujours frais mais bien drainé. Ses racines sont pour la plupart superficielles, et il n'apprécie pas la présence d'herbes ou d'autres plantes qui lui font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin ou les écorces de cacao lui conviendront parfaitement.La récolte s’effectue de novembre à mars : c’est donc à l’intérieur que les fruits muriront. Maintenez une terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Camérisier","scientific_name":"Lonicera caerulea var. kamtschatica","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/b043ab6b-86a6-477e-9374-0da35c6e847e/2ce96acc-edd9-431c-bb51-e0304ffd5611.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le camérisier, ou chèvrefeuille comestible - appelé également Baie de mai ou Chèvrefeuille à baies de miel - est un petit chèvrefeuille non grimpant, ne dépassant pas 1,50 mètre et originaire... de Sibérie! De port buissonnant, son feuillage est caduc. Les feuilles vertes, légèrement bleu-gris, sont simples et ovales. Sa floraison discrète et sans parfum, au mois de mars, est composée de petites fleurs blanc crème, tubulaires à la base, s'épanouissant par paires, sur les turions. Les fruits mûrissent, comme son nom l'indique, au mois de mai. Ce sont les premières baies de la saison que vous pourrez récolter! De forme allongée, et de couleur bleu, elles sont charnues et recouvertes de pruines, une couche cireuse qui recouvre certains fruits, comme, par exemple, les prunes.Bien que techniquement un chèvrefeuille comme les autres - du genre Lonicera - le camérisier est un peu différent de ses cousins : il n'est pas grimpant! Mais son feuillage et ses baies s'en rapprochent, et comme eux, il offre un habitat de choix aux oiseaux - leur proposant gîte et couvert !Le chèvrefeuille comestible est un arbre très rustique mais il craint la sécheresse, et apprécie moyennement les terrains calcaires. Plantez-le au soleil, sur un sol drainé, frais et humifère.\r\nPour favoriser la pollinisation des fleurs et la production de fruits de votre chèvrefeuille comestible, il est conseillé de planter deux sujets, pas trop éloignés l'un de l'autre - c'est encore mieux en haie comestible !Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille comestible craint la sècheresse. Durant l'été, arrosez-le régulièrement.Pas vraiment besoin de taille pour le camérisier ! Mais si vous souhaitez supprimer quelques branches, procédez après la récolte des fruits ou à la fin de l’hiver.Le camérisier ne craint pas grand chose une fois qu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune ! Aux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Casseiller","scientific_name":"Ribes × nidigrolaria","family":"Grossulariacées","image_url":"//cdn.groww.fr/plants/large/86ef28cb-a27c-40d2-b1cb-17fb04504391/3e64cb1a-fcde-43da-a854-55c25c84cea2.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"L'arbuste ne possède pas d'épines et produit de gros fruits noirs lisses ayant une saveur acide avec un parfum léger. Ses fruits peuvent être utilisés pour la confection de confitures et sorbets.\r\n\r\nEn Suisse, il est aussi appelé josta, contraction des mots allemand (schwarze) johannisbeere (cassis) et stachelbeere (groseille à maquereau), racine que l'on retrouve dans son nom anglais : jostaberry.Vous pouvez planter d'octobre à mars pour les drageons en racines nues, et jusqu'en mai pour les plants en conteneurs, mais en évitant au maximum les périodes de gel.\r\nLe casseiller aime une exposition en plein soleil mais non brûlante. Il peut éventuellement supporter la mi-ombre, surtout s'il est adossé à un mur qui l'abritera et le maintiendra au chaud. Il préférera un sol riche, et vous le rendra en fruits !\r\nDans un sillon de 8 à 10 cm de profondeur, enterrez les pousses vertes des jeunes drageons. Plantez idéalement une ligne orientée nord-sud. Espacez chaque plant d'1,5 mètre, et comptez 1,5 mètre également entre les sillons.\r\nAmendez le sol lors de la plantation avec du compost.\r\nAttention : n'enterrez pas le collet du plant, cela ralentirait sa croissance.Palissez vos casseillers avant qu'ils ne grandissent trop, d'une part pour contenir leur développement, qui peut se révéler assez rapide, mais aussi pour assurer une production de fruits optimale.\r\nSi vous avez un rang entier de casseillers - chanceux ! - plantez en ligne des piquets légers, de manière à tendre des fils de fer, à 40 puis à 80 cm de hauteur de part et d'autres de vos plants, écartés d’environ 60 cm. Les casseillers pousseront et resteront contenus entre ces fils, vous évitant de vous griffer lors de la cueillette.\r\nSi vous n'avez qu'un plant ou deux, vous pouvez utiliser des tuteurs pour maintenir les tiges, mais il faudra les surveiller régulièrement, voire changer de tuteur en cours de saison !Pour la dégustation, cueillez les fruits bien mûrs uniquement. Pour une récolte destinée à faire confiture et tartes, inutile de faire dans la dentelle, cueillez les fruits par poignée sans faire le tri, vous en auriez pour la journée. Vous ajouterez de toute manière du sucre à la cuisson, donc si quelques fruits ne sont pas mûrs, ce ne sera pas rédhibitoire.Paillez au mois d'avril, pour garder l'humidité. Arrosez copieusement et paillez en couche épaisse. Vous pouvez utiliser les tontes sèches de gazon, des copeaux de bois, des écorces, de la paille, des feuilles mortes.Contrairement à d'autres fruitiers à baies, les casseillers demandent pas mal d'eau, en particulier les premières semaines de leur installation, mais aussi pendant la fructification, et à fortiori s'ils sont gardés en bac ou en cas de forte sécheresse. Maintenez le substrat humide, mais surtout paillez les pieds : selon la qualité du paillage, vous pourriez n'avoir à faire que de très rares apports.Taillez vos casseillers vers la fin de l’hiver, idéalement au mois de février. Le temps doit être plutôt doux et sec, sans risque de gelées.\r\nPratiquez une taille assez sévère : aérez d’abord le centre du massif car la lumière qui y pénètre est déterminante, en supprimant les tiges inclinées ou chétives. Pour rajeunir les pieds vieillissants, raccourcissez tout le massif d'1/3 de sa hauteur.Vous pouvez procéder à une division en fin d'hiver. Déterrez la souche, et divisez les vieux pieds en ne gardant que les éclats les plus sains. Repiquez ces éclats dans un sol léger et enrichi - et arrosez copieusement pendant quelques semaines.Le casseiller est globalement assez résistant aux maladies !\r\nVous pouvez cependant être confronté à l'oïdium - feutrage blanc sur tout ou partie de la plante et notamment sur les feuilles - à la rouille - pustules orange brun sous les feuilles - aux pucerons - les feuilles s’enroulent et perdent leur couleur d’origine - et aux cochenilles.\r\nContre l'oïdium, vous pouvez à titre curatif traiter avec une décoction de purin d'orties : on trouve même aujourd'hui du purin d'orties en jardinerie - 100% bio ! \r\nLes pucerons se nourrissent principalement des feuilles, surtout au printemps. Pour lutter contre les pucerons, adoptez quelques coccinelles ! Il existe quantité de moyens de s'en débarrasser, évitez cependant la méthode consistant à vaporiser une solution d'eau savonnée sur les arbres fruitiers.","temperature_humidity":"Très bonne"},{"name":"Cassissier","scientific_name":"Ribes nigrum","family":"Grossulariacées","image_url":"//cdn.groww.fr/plants/large/oUpqkDkInq/97cdcf32-0876-4a01-89a5-2bdc0d213702.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Arbuste fruitier aux tiges légèrement épineuses, cousin des ronces et des mûriers, au bois brun-rouge, au feuillage vert tendre, et aux fruits noirs. Utile au potager pour former des haies basses, le cassissier demande un sol riche et une taille annuelle pour produire correctement.Le cassissier est une espèce du genre Ribes, de la famille des Grossulariaceae - comme les groseilliers - qui produit des baies souvent noires et très appréciées des grands, des petits et... des oiseaux.Vous pouvez planter d'octobre à mars pour les drageons en racines nues, et jusqu'en mai pour les plants en conteneurs, mais en évitant au maximum les périodes de gel.\r\nLe cassisier aime une exposition en plein soleil mais non brûlante. Il peut éventuellement supporter la mi-ombre, surtout s'il est adossé à un mur qui l'abritera et le maintiendra au chaud. Il préférera un sol riche, et vous le rendra en fruits !\r\nDans un sillon de 8 à 10 cm de profondeur, enterrez les pousses vertes des jeunes drageons. Plantez idéalement une ligne orientée nord-sud. Espacez chaque plant d'1,5 mètre, et comptez 1,5 mètre également entre les sillons.\r\nAmendez le sol lors de la plantation avec du compost.\r\nAttention : n'enterrez pas le collet du plant, cela ralentirait sa croissance.Palissez vos cassisiers avant qu'ils ne grandissent trop, d'une part pour contenir leur développement, qui peut se révéler assez rapide, mais aussi pour assurer une production de fruits optimale.\r\nSi vous avez un rang entier de cassisiers - chanceux ! - plantez en ligne des piquets légers, de manière à tendre des fils de fer, à 40 puis à 80 cm de hauteur de part et d'autres de vos plants, écartés d’environ 60 cm. Les cassisiers pousseront et resteront contenus entre ces fils, vous évitant de vous griffer lors de la cueillette.\r\nSi vous n'avez qu'un plant ou deux, vous pouvez utiliser des tuteurs pour maintenir les tiges, mais il faudra les surveiller régulièrement, voire changer de tuteur en cours de saison !Pour la dégustation, cueillez les fruits bien mûrs uniquement. Pour une récolte destinée à faire confiture et tartes, inutile de faire dans la dentelle, cueillez les fruits par poignée sans faire le tri, vous en auriez pour la journée. Vous ajouterez de toute manière du sucre à la cuisson, donc si quelques fruits ne sont pas mûrs, ce ne sera pas rédhibitoire.Paillez au mois d'avril, pour garder l'humidité. Arrosez copieusement et paillez en couche épaisse. Vous pouvez utiliser les tontes sèches de gazon, des copeaux de bois, des écorces, de la paille, des feuilles mortes.Contrairement à d'autres fruitiers à baies, les cassisiers demandent pas mal d'eau, en particulier les premières semaines de leur installation, mais aussi pendant la fructification, et à fortiori s'ils sont gardés en bac ou en cas de forte sécheresse. Maintenez le substrat humide, mais surtout paillez les pieds : selon la qualité du paillage, vous pourriez n'avoir à faire que de très rares apports.Taillez vos cassisiers vers la fin de l’hiver, idéalement au mois de février. Le temps doit être plutôt doux et sec, sans risque de gelées.\nPratiquez une taille assez sévère : aérez d’abord le centre du massif car la lumière qui y pénètre est déterminante, en supprimant les tiges inclinées ou chétives. Pour rajeunir les pieds vieillissants, raccourcissez tout le massif d'1/3 de sa hauteur.Vous pouvez procéder à une division en fin d'hiver. Déterrez la souche, et divisez les vieux pieds en ne gardant que les éclats les plus sains. Repiquez ces éclats dans un sol léger et enrichi - et arrosez copieusement pendant quelques semaines.Le cassisier est globalement assez résistant aux maladies !\nVous pouvez cependant être confronté à l'oïdium - feutrage blanc sur tout ou partie de la plante et notamment sur les feuilles - à la rouille - pustules orange brun sous les feuilles - aux pucerons - les feuilles s’enroulent et perdent leur couleur d’origine - et aux cochenilles.\nContre l'oïdium, vous pouvez à titre curatif traiter avec une décoction de purin d'orties : on trouve même aujourd'hui du purin d'orties en jardinerie - 100% bio ! \nLes pucerons se nourrissent principalement des feuilles, surtout au printemps. Pour lutter contre les pucerons, adoptez quelques coccinelles ! Il existe quantité de moyens de s'en débarrasser, évitez cependant la méthode consistant à vaporiser une solution d'eau savonnée sur les arbres fruitiers.","temperature_humidity":"Très bonne"},{"name":"Cerisier","scientific_name":"Prunus cerasus","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/dZNbQpVGyv/c919c159-53a7-4408-8797-e51e898b16a6.jpg","type":"Fruitier","maturity_size":"250 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Les cerisiers de nos jardins sont greffés sur des Prunus avium (merisiers), et sur des Prunus cerasus (cerisiers sauvages), et n'ont pas tous les même résistances climatiques. Demandez donc à votre fournisseur un arbre de variété adaptée à votre climat local. Plantez de préférence plusieurs cerisiers - ils ne sont pas forcément autogames - au soleil, en sol frais bien drainé, neutre. Les récoltes peuvent être compromises par des gelées durant la floraison. Il n'y a rien à y faire, sauf attendre jusqu'à l'année suivante.Petit arbre à feuillage caduque, à feuilles dentées, elliptiques. Floraison en mars-avril, blanche. Fruits sphériques rouges, que les enfants accrochent volontiers aux oreilles pour en faire des boucles.Plantez de préférence plusieurs cerisiers, pour la pollinisation, en sol ordinaire (surtout pas lourd et humide), au soleil. La plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les arbres en motte et en container jusqu'au printemps. En racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). Plantez dans un trou au moins 20cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. Arrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou, incliné, face aux vents dominants sera utile, à condition de ne pas oublier de l'enlever après 2 ans, et d'utiliser une fixation souple adaptée.Les cerisiers détestent la taille, donc taillez peu. Les premières années, enlevez simplement les branches centrales les plus verticales, pour que votre arbre ne devienne pas trop haut. Tournez votre sécateur de manière à avoir la contre lame du côté de la partie à enlever. Ensuite, coupez seulement les branches mortes et les branches qui se croisent.Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez abondamment le pied des jeunes cerisiers la première année, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et limitera les besoin en arrosage.Les oiseaux adorent les cerises, et il n'y a malheureusement pas de méthode miracle, car les filets sont efficaces mais risquent de piéger les volatiles, tandis que les divers épouvantails - comme les vieux CD qui tournent et émettent des reflets mobiles - ne les perturberont qu'un temps. \n\nUne bonne idée reste d'abreuver les volatiles : en effet, s'ils mangent vos cerises, c'est aussi et surtout parce qu'ils ont soif ! \n\nMénagez leur un point d'eau, avec de l'eau affleurant les bords - un seau, c'est bien, mais il faudra le maintenir plein à ras-bord... - ou une planche de bois flottant... Ca marche, sauf si bien sûr le point d'eau est aussi accessible pour le chat !Récoltez quand vient le temps des cerises ;-) Quand le pédoncule - la petite queue qui tient la cerise - se détache d'une traction sur la branche. Attention : les branches de cerisiers sont connues pour casser facilement, donc méfiance.En 2 ans, votre cerisier devrait ne plus avoir besoin de son tuteur - enlevez le délicatement.","temperature_humidity":"Très bonne"},{"name":"Citron-caviar","scientific_name":"Microcitrus australasica","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/f21d9d08-f428-474d-a563-03f3ad3786ac/64dd3807-b750-44d7-af1c-55ce2ceeabdd.jpg","type":"Fruitier","maturity_size":"60 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"5 - 7","hardiness_zone":"7a","description":"Le Citron-Caviar est un petit arbre d'origine australienne à feuillage persistant qui craint les gelées. Il ne dépasse pas 3 m en pot, et apprécie un sol drainé, humifère, plutôt neutre ou acide. Ses rameaux verts sont couverts d'épines fines, et il portent également des feuilles alternes, ovales, brillantes et vertes foncé. La floraison a lieu de mars à mai sous la forme de petites fleurs roses, qui laissent la place aux fruits. Ceux-ci ont une écorce de couleur variable, ils sont allongés et leur chair a un goût léger.Plantez entre octobre et fin mars, hors période de gel.\r\nVérifiez que vous disposez d'un emplacement correspondant aux exigences décrites dans la description.\r\nCreusez un trou trois fois grand comme la motte en séparant les couches du sol, puis émiettez la terre sur les bords. Évitez de travailler dans un sol détrempé.\r\nReplacez une partie de la terre du fond pour pouvoir disposer votre arbuste à la bonne hauteur. Replacez la terre de manière à ne pas mélanger terre de fond et terre de surface, et tassez régulièrement.\r\nAprès la plantation, versez deux arrosoirs au pied, puis paillez le pied.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.","temperature_humidity":"Très bonne"},{"name":"Citronnier","scientific_name":"Citrus limon","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/9hVZRjGaB7/f9f460a3-b076-4f1b-a4e9-50fa1a590250.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Le citronnier, que vous cultiverez en pot, ou si vous avez la chance de profiter d'un climat plutôt méditerranéen - en terre. En pot, dans le nord vous pourrez obtenir des citrons verts, mais mieux vaut posséder une véranda ou une serre froide.Le citronnier, Citrus limon, est une espèce de petit arbre de la famille des Rutacées, cultivé dans les régions méditerranéennes et subtropicales pour son fruit. \nC'est un arbre à feuilles persistantes, oblongues lancéolées, à limbe nettement articulé avec le pétiole non ailé. Il peut vivre environ 80 ans ! Pour pouvoir le conserver dans les régions tempérées, il est nécessaire de le rentrer en hiver en serre froide, c'est à dire dans un endroit lumineux mais dont la température avoisine les 8 à 12° ! Dans nos intérieurs trop chauffés, ce n'est pas l'idéal pour lui.Vous planterez le citronnier en pot, sauf en climat vraiment doux.\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre citronnier de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\nEn pleine terre, plantez le citronnier en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? Le citronnier a en été un langage particulier pour vous expliquer s'il a soif ! \nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \nCela dit, durant les beaux jours, le citronnier en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un citronnier cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre citronnier en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre citronnier en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre citronnier est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des citronniers accélère le lessivage des sols : il faut impérativement fertiliser - surtout les citronniers en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés, ou essayez avec du compost. En hiver, réduisez les apports à un par mois, pour les reprendre au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le citronnier pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. \r\nOn pratique une taille par mois, de mai à septembre, jusqu’à ce que le citronnier ait pris sa forme. Par la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. Éliminez alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre citronnier en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe citronnier peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du citronnier est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre citronnier est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Originaires de régions tropicales où la pluviométrie atteint jusqu'à 2 000 mm/an, les citronniers aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin lui conviendront parfaitement.La récolte s'effectue de novembre à mars : c’est donc souvent à l'intérieur que les fruits mûriront. Maintenez la terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Cognassier","scientific_name":"Cydonia oblonga","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/usUKvIZP85/63093b06-9eb3-45b4-8978-a059a657b8f4.jpg","type":"Fruitier","maturity_size":"60 - 2000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"Le cognassier - Cydonia oblonga - qui donne les coings. De culture facile, à la jolie floraison, à redécouvrir !Petit arbre à feuilles caduques, mesurant 5 à 8 m de hauteur et 4 à 6 m de large, aux jeunes rameaux tomenteux, aux feuilles alternes, simples, et aux fleurs à cinq pétales blanc-rosé.\nCette description concerne Cydonia oblonga - le cognassier qui donne des fruits ! Ce genre était anciennement composé de quatre autres espèces aujourd'hui réparties dans deux autres genres : Pseudocydonia - dont fait partie le cognassier de Chine, pseudocydonia sinensis - et Chaenomeles, où on trouve le cognassier du Japon.Le cognassier se plait en toute terre, mais donnera plus de fruits en sol légèrement acide, et apprécie les situations abritées et ensoleillées. Il se plaira bien en climat chaud, mais supporte à peu près toutes les latitudes.\r\nAvant la plantation, taillez les racines abimées, et les branches pour équilibrer le volume racinaire et le volume aérien. Plantez dans un trou au moins deux fois plus gros que la motte. Bassiner les racines avant la plantation améliorera grandement les chances de reprise, quel que soit le conditionnement. Plantez en faisant bien attention de ne pas enterrer le collet de la plante. Formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines - n'hésitez pas à utiliser tout le poids du corps ! Arrosez enfin jusqu'à remplir la cuvette de plantation, au moins deux arrosoirs !Taillez en hiver, si besoin. En particulier, les trois ou quatre premières années, taillez pour établir une charpente de rameaux fructifères. Par la suite, vous interviendrez seulement pour éliminer les pousses mal placées ou en surnombre. Supprimez aussi le bois mort. \nSur les cognassiers palissés, réduisez des deux tiers de leur longueur les pousses de l’année précédente. Coupez de préférence au-dessus d’un bouton à fruit (bien arrondi) qui se forme principalement à la base des jeunes rameaux.Arrosez copieusement les premières semaines, selon la météo. Au delà de la première année, vous ne devriez plus avoir à vous en soucier. \r\nProcédez à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez avec du compost ou du fumier bien décomposé en automne, et avec ce que vous aurez sous la main au printemps - les résidus de tonte sèche font tout à fait l'affaire !Cueillez les coings le plus tard possible car ils ne murissent plus une fois séparés de l’arbre. Procédez cependant avant la première gelée ! \r\n\r\nOn attend parfois que les fruits tombent d’eux-mêmes, mais cela les fragilise et réduit leur temps de conservation. Ne soyez pas étonné la première année : même bien mûr, les coings restent dur! Vous pourrez les conserver durant deux ou trois mois dans un endroit sombre et frais. \r\n\r\nContrôlez l’humidité - au risque de voir pourrir vos fruits ! - et isolez-les de tous les autres fruits auxquels ils risquent de transmettre leur arôme prononcé !","temperature_humidity":"Très bonne"},{"name":"Figuier","scientific_name":"Ficus carica","family":"Moracées","image_url":"//cdn.groww.fr/plants/large/28sjLmDQ2w/fe9f0b5c-7bba-4931-b1c9-50b199ce2470.jpg","type":"Fruitier","maturity_size":"500 - 900","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"9a","description":"Le figuier, appelé aussi figuier comestible ou figuier commun, est un arbre fruitier de la famille des Moracées. C'est l'emblème du bassin méditerranéen, où il est cultivé depuis des millénaires, et le seul représentant européen du genre Ficus qui regroupe près de six cents espèces, la plupart tropicales. Il peut lui arriver de geler en cas d'hiver rude, mais il pourra repartir de la racine.Le figuier - ficus carica - est un cas à part parmi les fruitiers, car au delà des fruits qu'il produit cela reste un très bel arbre. Le vert foncé de son feuillage, la forme et la taille de ses feuilles feront également de lui un formidable coin d’ombre l'été !Plantez le figuier à l'abri du froid et du vent - La proximité d’un mur est appréciée si le climat de votre région est froid l’hiver - dans un sol ordinaire, en plein soleil. Faites-le de préférence en fin d'automne ou au printemps, dans un sol non gelé, pendant le repos végétatif de la plante. On dit que le figuier aime avoir les pieds dans l’eau et la tête au soleil car le sol doit être frais pour avoir une belle croissance, et de beaux fruits ! \r\nFormez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois, en tassant la terre autour des racines - n'hésitez pas à utiliser tout le poids du corps ! Arrosez enfin jusqu'à remplir la cuvette de plantation - au moins deux arrosoirs !En avril, vous pouvez pincer les jeunes rameaux, c’est à dire sectionner l'extrémité avec vos ongles.En taillant votre figuier, vous pouvez accélérer sa croissance et améliorer la productivité de figues !\nLorsque toutes les figues d'automne ont été récoltées, vous pouvez effectuer une taille hivernale pour favoriser la prochaine production de fruits. Celle-ci consiste à supprimer, le plus près possible de la souche, les plus vieilles branches ayant porté des figues. \nAprès cette taille, de nombreux rejets vont naître à la base de la touffe. Vous sélectionnerez les plus vigoureux, et couperez tous les autres. S'il y a trop de branches, le figuier risque d'être vite épuisé !Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages importants et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez abondamment le pied des jeunes figuiers la première année, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et vous évitera la corvée des arrosages !Soyez attentif, les figues mûrissent d'un coup, très vite, donc de juillet à septembre allez récolter chaque jour celles qui sont mûres. Sinon, vous ferez le bonheur d'un oiseau de passage.","temperature_humidity":"Moyenne"},{"name":"Figuier de barbarie","scientific_name":"Opuntia ficus-indica","family":"Cactacées","image_url":"//cdn.groww.fr/plants/large/5GLEoKUcpZ/c07df0a6-57fb-4ee2-adde-a21471ea9797.jpg","type":"Fruitier","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Le figuier de barbarie, ou opuntia ficus-indica est un cactus dont le fruit est comestible, il suffit de le couper en deux en évitant ses épines, et de le vider à l'aide d'une cuillère. Prévoyez un terrain sec, bien ensoleillé - le figuier de barbarie apprécie plutôt le climat méditerranéen! La culture en pot est possible, à condition d'avoir de la place car l'Opuntia adulte mesure plusieurs mètres.Le figuier de barbarie est facile à reconnaître, ses branches ont une forme de raquette épineuse, et il porte des fruits colorés en été.Plante du désert mexicain, aimant les ambiances chaudes et sèches, le figuier de barbarie est très bien acclimaté en région méditerranéenne. Il est gélif à -5°C, donc en climat rude il faudra le protéger l'hiver, ou planter une autre espèce d'Opuntia plus résistante. En pleine terre, plantez en plein soleil, en sol drainé. En pot, privilégiez un grand contenant, et emplissez-le de terre de jardin, de sable et de compost fibreux à parts égales.L'arrosage en pleine terre n'est pas nécessaire. En pot, il faut laisser le substrat sécher entre les arrosages, puis arroser abondamment. Attention, si votre figuier de barbarie est planté dans de la tourbe, elle peut ne pas se ré-humecter du tout, mieux vaut lui préférer du sable pour le drainage. L'hiver, n'arrosez que rarement, pour passer à un ou deux arrosages par semaine l'été.Les premières années, tant que votre plante est manipulable, rempotez la tous les ans dans un mélange de sable, terre et compost fibreux. Ensuite à défaut de pouvoir facilement rempoter votre opuntia, remplacez la terre de surface par du compost fibreux.Au printemps ou en été, prélevez un cladode - un rameau, qui ressemble à une feuille mais est bien... un rameau ! - attendez quelques jours puis plantez-le dans un mélange de terre, de sable et de compost fibreux.Comment récolte-t-on les figues de barbarie? Avec pré-cau-tion ! En été, récoltez les fruits avec un couteau, en prenant garde aux épines. Il suffit ensuite de les couper en deux et de les vider à l'aide d'une cuillère.Vous pouvez tout à fait, si vous avez la place - et qu'il n'est pas trop gros ! - sortir votre opuntia en pot pour les beaux jours.Si vous craignez les gels, rentrez votre opuntia en pot pour l'hiver.","temperature_humidity":"Moyenne"},{"name":"Fraisier de jardin","scientific_name":"Fragaria ananassa","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/c0e0a85e-6dc6-4f08-8f2c-df9df35a9a8e/aa2d8dfe-590f-4bc5-8a4e-54750ab5a752.jpg","type":"Fruitier","maturity_size":"5 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Le fraisier de jardin, ou fraisier cultivé - Fragaria ×ananassa - parfois encore appelé fraisier ananas, est une espèce hybride de fraisiers, à l'arôme caractéristique, obtenue pour la première fois en Bretagne en France dans les années 1750 par croisement entre Fragaria virginiana de l'est de l'Amérique du Nord et Fragaria chiloensis qui a été rapporté du Chili par Amédée-François Frézier. \r\n\r\nAujourd'hui, il en existe de nombreux cultivars, certains remontant comme 'Ostara' ou 'Maxim', une variété précoce non remontante.Vivace stolonifère couvre-sol à floraison printanière, voire estivale pour les fraisiers remontants. Fleurs blanches à cœur jaune. Les feuilles sont trifoliées, avec des folioles dentées. Il existe plus de 600 variétés de fraisiers !Plantez les fraisiers dès la fin de l’été et à l’automne - septembre étant souvent considéré comment étant le meilleur mois de plantation. Choisissez un emplacement à mi-ombre dans le sud, et plus au soleil en remontant vers le nord !\r\nSi votre sol est paillé en permanence - notamment avec du compost - vous n'aurez qu'à ouvrir un trou un peu plus grand que la taille du godet à l'aide d'une bêche ou d'un plantoir, et à planter en tassant bien les racines.\r\nSi vous avez une approche plus \"traditionnelle\" du jardin, nettoyez la parcelle et supprimez au préalable toutes les \"mauvaises herbes\". Amendez le sol en apportant compost et terreau léger. \r\nDans tous les cas, espacez chaque plant de 30 cm minimum. Si vous avez plusieurs rangs, espacez chacun rangée de 40 cm environ. En plantant, maintenez le collet au niveau du sol, tassez doucement pour éviter l'air près des racines, arrosez doucement.Les fraisiers ont de gros besoins en eau et doivent être arrosés régulièrement, surtout en cas de fortes chaleurs. \nMais, attention, ils n’aiment pas non plus l’excès d'humidité ! Arrosez donc, peu, et souvent.\nEn été, préférez un arrosage le soir ou très tôt le matin afin d’éviter que l’eau ne s’évapore rapidement sous le soleil.Paillez le pied des fraisiers afin de maintenir une bonne humidité durant tout l’été : vous vous faciliterez le nettoyage, le désherbage, et même la récolte de fruits non souillés.\nVous pouvez utiliser un paillage de copeaux de bois ou de paille. \nCertaines personnes préfèrent utiliser du plastique noir, en région humide, car les fraisiers n'aiment pas les excès d'eau. Il faut toutefois en supporter l'esthétique douteuse, qui pourrait être avantageusement remplacée par une plantation sur butte accompagnée d'un paillage naturel.Désherbez entre les pieds, vérifiez les fruits, leur position - n'hésitez pas à supprimer quelques feuilles pour laisser passer la lumière du soleil, ou à déplacer un fruit qui risquerait de se gâter avant d'être mûr.\r\n\r\nSupprimez les stolons dont vous ne voulez pas : ce sont ces petites tiges aériennes qui partent du pied, et vont s'enfoncer dans le sol un petit peu plus loin pour donner naissance à un nouveau plant. \r\n\r\nCes stolons seront bien pratiques quand sera venu le moment de renouveler les pieds, mais pour le moment, ils risquent surtout d'étouffer les plants actuels ! Supprimez sans état d'âme, il y en aura bien assez par la suite.Il existe 2 types de fraisiers, le fraisier non remontant qui n’offre qu’un seul cycle de production de fraises et dont la récolte dure de 25 à 45 jours, et le fraisier remontant, qui peut produire dès le printemps et jusqu’aux premières gelées automnales. \nSurveillez vos fraisiers : une fraise verte devient mûre parfois en quelques heures au soleil !Les fraisiers ne sont pas très gourmands! Faites un bon apport de compost à la fin de l'automne ou au début de l'hiver. Évitez les apports au printemps, les fraisiers pourraient être sensibles aux excès, - d'azote notamment, qui privilégie la pousse du feuillage - en faisant moins de fruits par exemple !De fortes gelées peuvent altérer la culture de vos fraisiers : un paillage est presque indispensable là où les températures descendent régulièrement sous la barre du gel. Disposez une bonne couche de feuilles séchées, de paille, pour protéger vos plants. \r\nAu printemps, vous dégagerez les plants, quelques semaines, avant de disposer un paillis neuf, contre la sécheresse cette fois-ci !Au bout de deux ou trois ans, la récolte de fraises est généralement de moins en moins abondante : c’est le bon moment pour penser à renouveler vos plants. \nUne technique relativement simple permet de remplacer les vieux plants par de jeunes fraisiers beaucoup plus vigoureux et productif à moindre frais : le marcottage.\nAprès une récolte, choisissez des \"stolons\" portant au moins un nœud, que vous laisserez s'épanouir, voire que vous aiderez, en posant un nœud dans un godet rempli de terreau sans l’enterrer complètement. Maintenez-le en contact avec le terreau à l’aide d’un petit arceau en fer. \nSurveillez le terreau, qui doit rester légèrement humide pendant quelques semaines : une fois bien enraciné, le stolon est prêt à être séparé de son pied-mère, et à être transplanté ailleurs ! Nettoyez la parcelle d'origine, qui servira à d'autres cultures.","temperature_humidity":"Très bonne"},{"name":"Fraisiers","scientific_name":"Fragaria spp.","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/yeIXERpCvw/8734db33-6eed-4249-81f9-c64575148888.jpg","type":"Fruitier","maturity_size":"5 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Cultivable en terre, en pot, en hydroponie - et oui ! - le fraisier n'est pas compliqué. Suivez le guide !\r\nLe secret des fraisiers, c'est de les renouveler souvent - en les laissant se replanter, et de leur donner un paillage très nourrissant.\r\nOn trouve des fraisiers dans tout l'hémisphère nord, dans les prairies, les forêts claires et en pied de haies. Ils préfèrent donc soleil ou mi-ombre, en sol fertile, frais et bien drainé, plutôt calcaire.\r\nCe sont des plantes herbacées qui résistent bien au froid, et sont relativement vivaces. Il faut prévoir de remplacer les pieds au bout de quelques années.Vivace stolonifère couvre-sol à floraison printanière, voire estivale pour les fraisiers remontants. Fleurs blanches à cœur jaune. Les feuilles sont trifoliées, avec des folioles dentées. Il existe plus de 600 variétés de fraisiers !Plantez les fraisiers dès la fin de l’été et à l’automne - septembre étant souvent considéré comment étant le meilleur mois de plantation. Choisissez un emplacement à mi-ombre dans le sud, et plus au soleil en remontant vers le nord !\r\nSi votre sol est paillé en permanence - notamment avec du compost - vous n'aurez qu'à ouvrir un trou un peu plus grand que la taille du godet à l'aide d'une bêche ou d'un plantoir, et à planter en tassant bien les racines.\r\nSi vous avez une approche plus \"traditionnelle\" du jardin, nettoyez la parcelle et supprimez au préalable toutes les \"mauvaises herbes\". Amendez le sol en apportant compost et terreau léger. \r\nDans tous les cas, espacez chaque plant de 30 cm minimum. Si vous avez plusieurs rangs, espacez chacun rangée de 40 cm environ. En plantant, maintenez le collet au niveau du sol, tassez doucement pour éviter l'air près des racines, arrosez doucement.Les fraisiers ont de gros besoins en eau et doivent être arrosés régulièrement, surtout en cas de fortes chaleurs. \nMais, attention, ils n’aiment pas non plus l’excès d'humidité ! Arrosez donc, peu, et souvent.\nEn été, préférez un arrosage le soir ou très tôt le matin afin d’éviter que l’eau ne s’évapore rapidement sous le soleil.Paillez le pied des fraisiers afin de maintenir une bonne humidité durant tout l’été : vous vous faciliterez le nettoyage, le désherbage, et même la récolte de fruits non souillés.\nVous pouvez utiliser un paillage de copeaux de bois ou de paille. \nCertaines personnes préfèrent utiliser du plastique noir, en région humide, car les fraisiers n'aiment pas les excès d'eau. Il faut toutefois en supporter l'esthétique douteuse, qui pourrait être avantageusement remplacée par une plantation sur butte accompagnée d'un paillage naturel.Désherbez entre les pieds, vérifiez les fruits, leur position - n'hésitez pas à supprimer quelques feuilles pour laisser passer la lumière du soleil, ou à déplacer un fruit qui risquerait de se gâter avant d'être mûr.\r\n\r\nSupprimez les stolons dont vous ne voulez pas : ce sont ces petites tiges aériennes qui partent du pied, et vont s'enfoncer dans le sol un petit peu plus loin pour donner naissance à un nouveau plant. \r\n\r\nCes stolons seront bien pratiques quand sera venu le moment de renouveler les pieds, mais pour le moment, ils risquent surtout d'étouffer les plants actuels ! Supprimez sans état d'âme, il y en aura bien assez par la suite.Il existe 2 types de fraisiers, le fraisier non remontant qui n’offre qu’un seul cycle de production de fraises et dont la récolte dure de 25 à 45 jours, et le fraisier remontant, qui peut produire dès le printemps et jusqu’aux premières gelées automnales. \nSurveillez vos fraisiers : une fraise verte devient mûre parfois en quelques heures au soleil !Les fraisiers ne sont pas très gourmands! Faites un bon apport de compost à la fin de l'automne ou au début de l'hiver. Évitez les apports au printemps, les fraisiers pourraient être sensibles aux excès, - d'azote notamment, qui privilégie la pousse du feuillage - en faisant moins de fruits par exemple !De fortes gelées peuvent altérer la culture de vos fraisiers : un paillage est presque indispensable là où les températures descendent régulièrement sous la barre du gel. Disposez une bonne couche de feuilles séchées, de paille, pour protéger vos plants. \r\nAu printemps, vous dégagerez les plants, quelques semaines, avant de disposer un paillis neuf, contre la sécheresse cette fois-ci !Au bout de deux ou trois ans, la récolte de fraises est généralement de moins en moins abondante : c’est le bon moment pour penser à renouveler vos plants. \nUne technique relativement simple permet de remplacer les vieux plants par de jeunes fraisiers beaucoup plus vigoureux et productif à moindre frais : le marcottage.\nAprès une récolte, choisissez des \"stolons\" portant au moins un nœud, que vous laisserez s'épanouir, voire que vous aiderez, en posant un nœud dans un godet rempli de terreau sans l’enterrer complètement. Maintenez-le en contact avec le terreau à l’aide d’un petit arceau en fer. \nSurveillez le terreau, qui doit rester légèrement humide pendant quelques semaines : une fois bien enraciné, le stolon est prêt à être séparé de son pied-mère, et à être transplanté ailleurs ! Nettoyez la parcelle d'origine, qui servira à d'autres cultures.","temperature_humidity":"Très bonne"},{"name":"Fraisiers 'Charlotte'","scientific_name":"Fragaria vesca 'Charlotte'","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/cc388589-0bc8-4c25-a912-efa6cd03557a/2100df13-30ad-4f72-ab67-1202597770a5.jpg","type":"Fruitier","maturity_size":"5 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Fruit de bonne taille, cordiforme (en forme de coeur!) , rouge sang, ferme et brillant. Goût sucré, peu acide, avec une assez forte note de fraise des bois.Vivace stolonifère couvre-sol à floraison printanière, voire estivale pour les fraisiers remontants. Fleurs blanches à cœur jaune. Les feuilles sont trifoliées, avec des folioles dentées. Il existe plus de 600 variétés de fraisiers !Plantez les fraisiers dès la fin de l’été et à l’automne - septembre étant souvent considéré comment étant le meilleur mois de plantation. Choisissez un emplacement à mi-ombre dans le sud, et plus au soleil en remontant vers le nord !\r\nSi votre sol est paillé en permanence - notamment avec du compost - vous n'aurez qu'à ouvrir un trou un peu plus grand que la taille du godet à l'aide d'une bêche ou d'un plantoir, et à planter en tassant bien les racines.\r\nSi vous avez une approche plus \"traditionnelle\" du jardin, nettoyez la parcelle et supprimez au préalable toutes les \"mauvaises herbes\". Amendez le sol en apportant compost et terreau léger. \r\nDans tous les cas, espacez chaque plant de 30 cm minimum. Si vous avez plusieurs rangs, espacez chacun rangée de 40 cm environ. En plantant, maintenez le collet au niveau du sol, tassez doucement pour éviter l'air près des racines, arrosez doucement.Les fraisiers ont de gros besoins en eau et doivent être arrosés régulièrement, surtout en cas de fortes chaleurs. \nMais, attention, ils n’aiment pas non plus l’excès d'humidité ! Arrosez donc, peu, et souvent.\nEn été, préférez un arrosage le soir ou très tôt le matin afin d’éviter que l’eau ne s’évapore rapidement sous le soleil.Paillez le pied des fraisiers afin de maintenir une bonne humidité durant tout l’été : vous vous faciliterez le nettoyage, le désherbage, et même la récolte de fruits non souillés.\nVous pouvez utiliser un paillage de copeaux de bois ou de paille. \nCertaines personnes préfèrent utiliser du plastique noir, en région humide, car les fraisiers n'aiment pas les excès d'eau. Il faut toutefois en supporter l'esthétique douteuse, qui pourrait être avantageusement remplacée par une plantation sur butte accompagnée d'un paillage naturel.Désherbez entre les pieds, vérifiez les fruits, leur position - n'hésitez pas à supprimer quelques feuilles pour laisser passer la lumière du soleil, ou à déplacer un fruit qui risquerait de se gâter avant d'être mûr.\r\n\r\nSupprimez les stolons dont vous ne voulez pas : ce sont ces petites tiges aériennes qui partent du pied, et vont s'enfoncer dans le sol un petit peu plus loin pour donner naissance à un nouveau plant. \r\n\r\nCes stolons seront bien pratiques quand sera venu le moment de renouveler les pieds, mais pour le moment, ils risquent surtout d'étouffer les plants actuels ! Supprimez sans état d'âme, il y en aura bien assez par la suite.Il existe 2 types de fraisiers, le fraisier non remontant qui n’offre qu’un seul cycle de production de fraises et dont la récolte dure de 25 à 45 jours, et le fraisier remontant, qui peut produire dès le printemps et jusqu’aux premières gelées automnales. \nSurveillez vos fraisiers : une fraise verte devient mûre parfois en quelques heures au soleil !Les fraisiers ne sont pas très gourmands! Faites un bon apport de compost à la fin de l'automne ou au début de l'hiver. Évitez les apports au printemps, les fraisiers pourraient être sensibles aux excès, - d'azote notamment, qui privilégie la pousse du feuillage - en faisant moins de fruits par exemple !De fortes gelées peuvent altérer la culture de vos fraisiers : un paillage est presque indispensable là où les températures descendent régulièrement sous la barre du gel. Disposez une bonne couche de feuilles séchées, de paille, pour protéger vos plants. \r\nAu printemps, vous dégagerez les plants, quelques semaines, avant de disposer un paillis neuf, contre la sécheresse cette fois-ci !Au bout de deux ou trois ans, la récolte de fraises est généralement de moins en moins abondante : c’est le bon moment pour penser à renouveler vos plants. \nUne technique relativement simple permet de remplacer les vieux plants par de jeunes fraisiers beaucoup plus vigoureux et productif à moindre frais : le marcottage.\nAprès une récolte, choisissez des \"stolons\" portant au moins un nœud, que vous laisserez s'épanouir, voire que vous aiderez, en posant un nœud dans un godet rempli de terreau sans l’enterrer complètement. Maintenez-le en contact avec le terreau à l’aide d’un petit arceau en fer. \nSurveillez le terreau, qui doit rester légèrement humide pendant quelques semaines : une fois bien enraciné, le stolon est prêt à être séparé de son pied-mère, et à être transplanté ailleurs ! Nettoyez la parcelle d'origine, qui servira à d'autres cultures.","temperature_humidity":"Très bonne"},{"name":"Fraisiers 'Gariguette'","scientific_name":"Fragaria ananassa 'Gariguette'","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/501dc621-a98f-4841-8a06-7c45530f0e54/a13ecc73-489a-461e-8715-7cf2f3038880.jpg","type":"Fruitier","maturity_size":"5 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"La Gariguette est une variété précoce de fraise très populaire, créée dans les années 1970 par croisement entre les variétés Belrubi et Favette par des chercheurs à l'Inra d'Avignon. Chair particulièrement parfumée, juteuse et acidulée, fruits de couleur rouge vermillon et une forme plutôt allongée, de taille moyenne - et parfum puissant.Vivace stolonifère couvre-sol à floraison printanière, voire estivale pour les fraisiers remontants. Fleurs blanches à cœur jaune. Les feuilles sont trifoliées, avec des folioles dentées. Il existe plus de 600 variétés de fraisiers !Plantez les fraisiers dès la fin de l’été et à l’automne - septembre étant souvent considéré comment étant le meilleur mois de plantation. Choisissez un emplacement à mi-ombre dans le sud, et plus au soleil en remontant vers le nord !\r\nSi votre sol est paillé en permanence - notamment avec du compost - vous n'aurez qu'à ouvrir un trou un peu plus grand que la taille du godet à l'aide d'une bêche ou d'un plantoir, et à planter en tassant bien les racines.\r\nSi vous avez une approche plus \"traditionnelle\" du jardin, nettoyez la parcelle et supprimez au préalable toutes les \"mauvaises herbes\". Amendez le sol en apportant compost et terreau léger. \r\nDans tous les cas, espacez chaque plant de 30 cm minimum. Si vous avez plusieurs rangs, espacez chacun rangée de 40 cm environ. En plantant, maintenez le collet au niveau du sol, tassez doucement pour éviter l'air près des racines, arrosez doucement.Les fraisiers ont de gros besoins en eau et doivent être arrosés régulièrement, surtout en cas de fortes chaleurs. \nMais, attention, ils n’aiment pas non plus l’excès d'humidité ! Arrosez donc, peu, et souvent.\nEn été, préférez un arrosage le soir ou très tôt le matin afin d’éviter que l’eau ne s’évapore rapidement sous le soleil.Paillez le pied des fraisiers afin de maintenir une bonne humidité durant tout l’été : vous vous faciliterez le nettoyage, le désherbage, et même la récolte de fruits non souillés.\nVous pouvez utiliser un paillage de copeaux de bois ou de paille. \nCertaines personnes préfèrent utiliser du plastique noir, en région humide, car les fraisiers n'aiment pas les excès d'eau. Il faut toutefois en supporter l'esthétique douteuse, qui pourrait être avantageusement remplacée par une plantation sur butte accompagnée d'un paillage naturel.Désherbez entre les pieds, vérifiez les fruits, leur position - n'hésitez pas à supprimer quelques feuilles pour laisser passer la lumière du soleil, ou à déplacer un fruit qui risquerait de se gâter avant d'être mûr.\r\n\r\nSupprimez les stolons dont vous ne voulez pas : ce sont ces petites tiges aériennes qui partent du pied, et vont s'enfoncer dans le sol un petit peu plus loin pour donner naissance à un nouveau plant. \r\n\r\nCes stolons seront bien pratiques quand sera venu le moment de renouveler les pieds, mais pour le moment, ils risquent surtout d'étouffer les plants actuels ! Supprimez sans état d'âme, il y en aura bien assez par la suite.Il existe 2 types de fraisiers, le fraisier non remontant qui n’offre qu’un seul cycle de production de fraises et dont la récolte dure de 25 à 45 jours, et le fraisier remontant, qui peut produire dès le printemps et jusqu’aux premières gelées automnales. \nSurveillez vos fraisiers : une fraise verte devient mûre parfois en quelques heures au soleil !Les fraisiers ne sont pas très gourmands! Faites un bon apport de compost à la fin de l'automne ou au début de l'hiver. Évitez les apports au printemps, les fraisiers pourraient être sensibles aux excès, - d'azote notamment, qui privilégie la pousse du feuillage - en faisant moins de fruits par exemple !De fortes gelées peuvent altérer la culture de vos fraisiers : un paillage est presque indispensable là où les températures descendent régulièrement sous la barre du gel. Disposez une bonne couche de feuilles séchées, de paille, pour protéger vos plants. \r\nAu printemps, vous dégagerez les plants, quelques semaines, avant de disposer un paillis neuf, contre la sécheresse cette fois-ci !Au bout de deux ou trois ans, la récolte de fraises est généralement de moins en moins abondante : c’est le bon moment pour penser à renouveler vos plants. \nUne technique relativement simple permet de remplacer les vieux plants par de jeunes fraisiers beaucoup plus vigoureux et productif à moindre frais : le marcottage.\nAprès une récolte, choisissez des \"stolons\" portant au moins un nœud, que vous laisserez s'épanouir, voire que vous aiderez, en posant un nœud dans un godet rempli de terreau sans l’enterrer complètement. Maintenez-le en contact avec le terreau à l’aide d’un petit arceau en fer. \nSurveillez le terreau, qui doit rester légèrement humide pendant quelques semaines : une fois bien enraciné, le stolon est prêt à être séparé de son pied-mère, et à être transplanté ailleurs ! Nettoyez la parcelle d'origine, qui servira à d'autres cultures.","temperature_humidity":"Très bonne"},{"name":"Fraisiers 'Mara des bois'","scientific_name":"Fragaria ananassa 'Mara des bois'","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/821f2d6e-354c-4176-b25c-649fcd4ed401/20a01069-91b1-46ca-af8a-502403dd60e9.jpg","type":"Fruitier","maturity_size":"5 - 20","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"La ‘Mara des bois’ offre des petits fruits charnus et juteux, avec un exquis parfum sucré de fraise des bois, précoces, coniques, rouge foncé et brillant.\r\n\r\nC'est une variété remontante et très productive - 800 à 1000grammes par pied - à partir de mai-juin jusqu’aux gelées, très résistante aux maladies et facile à cultiver, tant en pleine terre qu’en pot.Vivace stolonifère couvre-sol à floraison printanière, voire estivale pour les fraisiers remontants. Fleurs blanches à cœur jaune. Les feuilles sont trifoliées, avec des folioles dentées. Il existe plus de 600 variétés de fraisiers !Plantez les fraisiers dès la fin de l’été et à l’automne - septembre étant souvent considéré comment étant le meilleur mois de plantation. Choisissez un emplacement à mi-ombre dans le sud, et plus au soleil en remontant vers le nord !\r\nSi votre sol est paillé en permanence - notamment avec du compost - vous n'aurez qu'à ouvrir un trou un peu plus grand que la taille du godet à l'aide d'une bêche ou d'un plantoir, et à planter en tassant bien les racines.\r\nSi vous avez une approche plus \"traditionnelle\" du jardin, nettoyez la parcelle et supprimez au préalable toutes les \"mauvaises herbes\". Amendez le sol en apportant compost et terreau léger. \r\nDans tous les cas, espacez chaque plant de 30 cm minimum. Si vous avez plusieurs rangs, espacez chacun rangée de 40 cm environ. En plantant, maintenez le collet au niveau du sol, tassez doucement pour éviter l'air près des racines, arrosez doucement.Les fraisiers ont de gros besoins en eau et doivent être arrosés régulièrement, surtout en cas de fortes chaleurs. \nMais, attention, ils n’aiment pas non plus l’excès d'humidité ! Arrosez donc, peu, et souvent.\nEn été, préférez un arrosage le soir ou très tôt le matin afin d’éviter que l’eau ne s’évapore rapidement sous le soleil.Paillez le pied des fraisiers afin de maintenir une bonne humidité durant tout l’été : vous vous faciliterez le nettoyage, le désherbage, et même la récolte de fruits non souillés.\nVous pouvez utiliser un paillage de copeaux de bois ou de paille. \nCertaines personnes préfèrent utiliser du plastique noir, en région humide, car les fraisiers n'aiment pas les excès d'eau. Il faut toutefois en supporter l'esthétique douteuse, qui pourrait être avantageusement remplacée par une plantation sur butte accompagnée d'un paillage naturel.Désherbez entre les pieds, vérifiez les fruits, leur position - n'hésitez pas à supprimer quelques feuilles pour laisser passer la lumière du soleil, ou à déplacer un fruit qui risquerait de se gâter avant d'être mûr.\r\n\r\nSupprimez les stolons dont vous ne voulez pas : ce sont ces petites tiges aériennes qui partent du pied, et vont s'enfoncer dans le sol un petit peu plus loin pour donner naissance à un nouveau plant. \r\n\r\nCes stolons seront bien pratiques quand sera venu le moment de renouveler les pieds, mais pour le moment, ils risquent surtout d'étouffer les plants actuels ! Supprimez sans état d'âme, il y en aura bien assez par la suite.Il existe 2 types de fraisiers, le fraisier non remontant qui n’offre qu’un seul cycle de production de fraises et dont la récolte dure de 25 à 45 jours, et le fraisier remontant, qui peut produire dès le printemps et jusqu’aux premières gelées automnales. \nSurveillez vos fraisiers : une fraise verte devient mûre parfois en quelques heures au soleil !Les fraisiers ne sont pas très gourmands! Faites un bon apport de compost à la fin de l'automne ou au début de l'hiver. Évitez les apports au printemps, les fraisiers pourraient être sensibles aux excès, - d'azote notamment, qui privilégie la pousse du feuillage - en faisant moins de fruits par exemple !De fortes gelées peuvent altérer la culture de vos fraisiers : un paillage est presque indispensable là où les températures descendent régulièrement sous la barre du gel. Disposez une bonne couche de feuilles séchées, de paille, pour protéger vos plants. \r\nAu printemps, vous dégagerez les plants, quelques semaines, avant de disposer un paillis neuf, contre la sécheresse cette fois-ci !Au bout de deux ou trois ans, la récolte de fraises est généralement de moins en moins abondante : c’est le bon moment pour penser à renouveler vos plants. \nUne technique relativement simple permet de remplacer les vieux plants par de jeunes fraisiers beaucoup plus vigoureux et productif à moindre frais : le marcottage.\nAprès une récolte, choisissez des \"stolons\" portant au moins un nœud, que vous laisserez s'épanouir, voire que vous aiderez, en posant un nœud dans un godet rempli de terreau sans l’enterrer complètement. Maintenez-le en contact avec le terreau à l’aide d’un petit arceau en fer. \nSurveillez le terreau, qui doit rester légèrement humide pendant quelques semaines : une fois bien enraciné, le stolon est prêt à être séparé de son pied-mère, et à être transplanté ailleurs ! Nettoyez la parcelle d'origine, qui servira à d'autres cultures.","temperature_humidity":"Très bonne"},{"name":"Framboisier","scientific_name":"Rubus idaeus","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/RGiGwlnLUd/599512ae-527d-4fbc-836b-a55258cd0762.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Envahissant une fois bien installé, le framboisier est un arbuste fruitier aux tiges légèrement épineuses, cousin des ronces et des mûriers, au bois brun-rouge et au feuillage vert tendre. \r\nIl existe deux types de framboisiers - les non-remontants, qui ne donnent des fruits qu'en début d''été, et les remontants qui donnent deux fois, au début de l'été puis à l'automne, parfois très tard ! Il y a des variétés de framboises rouges, blanches ou jaunes, mais toujours très sucrées, qui adorent le soleil.Le framboisier est un arbrisseau à tiges dressées pouvant atteindre 1,5 à 2 m de haut. Les tiges sont bisannuelles et meurent la deuxième année après fructification. \n\nLa souche \"drageonnante\", vivace, émet de nouvelles tiges chaque année. Celles-ci sont armées d'aiguillons peu piquants, les feuilles sont pennées, celles de la base comportent 5 à 7 folioles dentées et les feuilles supérieures sont trifoliolées. \n\nLes fleurs blanches sont réunies par groupes de 5 à 10, les fruits sont formés d'un ensemble de petites \"drupes\", non adhérentes au cône du réceptacle : elles s'en détachent facilement à maturité. Cette non-adhérence est d'ailleurs le critère distinguant les framboisiers au sens large par rapport aux autres ronces dont le réceptacle reste sur le fruit !Vous pouvez planter d'octobre à mars pour les drageons en racines nues, et jusqu'en mai pour les plants en conteneurs. \r\n\r\nLe framboisier aime une exposition en plein soleil mais non brûlante. Il peut supporter la mi-ombre, surtout s'il est adossé à un mur qui le maintiendra au chaud.\r\nPeu exigeant, le framboisier se plait dans tous les terrains pas trop lourds - bien sûr, il ne rechignera pas devant un sol riche, et vous le rendra en fruits !\r\nDans un sillon de 8 à 10 cm de profondeur, enterrez les pousses vertes des jeunes drageons.\r\n\r\nPlantez idéalement une ligne orientée nord-sud. Espacez chaque plant d'1 m à 1,20 m, et comptez 1,20 m également entre les sillons.\r\nAmendez le sol avec du compost lors de la plantation.\r\nAttention : n'enterrez pas le collet du plant, cela ralentirait sa croissance.\r\nPlantez ou semez au pied du myosotis pour éloigner les carpocapses !Palissez vos framboisiers avant qu'ils ne grandissent trop, d'une part pour contenir leur développement qui peut se révéler très rapide, mais aussi pour assurer une production de fruits optimale.\r\nSi vous avez un rang entier de framboisiers - chanceux ! - plantez en ligne des piquets légers, de manière à tendre des fils de fer, à 40 puis à 80 cm de hauteur de part et d'autres de vos plants, écartés d’environ 60 cm. Les framboisiers pousseront et resteront contenus entre ces fils, ce qui vous évitera des griffures à la cueillette ! Surveillez bien les tiges et n'hésitez pas à faire rentrer dans le rang une mèche rebelle !\r\nSi vous n'avez qu'un plant ou deux, vous pouvez utiliser des tuteurs pour maintenir les tiges, mais il faudra les surveiller régulièrement, voire changer de tuteur en cours de saison !Manger les fruits directement sur l'arbre - difficile d'y résister ! Toute la question est de savoir si vous devriez manger cette framboise-ci maintenant, alors qu'elle mériterait bien encore 3 ou 4 heures de soleil, ou si quelqu'un l'aura mangée avant que vous ne repassiez au jardin !Paillez au mois d'avril, pour garder l'humidité et vous éviter un désherbage répétitif !\nPensez à retirer soigneusement les adventices - pardon les mauvaises herbes - du pied des plants avant de pailler : vous protégerez vos framboisiers d'un certain nombre de maladies !\nArrosez copieusement et paillez en couche moyenne. Vous pouvez utiliser les tontes sèches de gazon, des copeaux de bois, des écorces, de la paille, des feuilles mortes.Les framboisiers ne requièrent pas beaucoup d'arrosage, en dehors des premières semaines de leur installation, et bien sûr s'ils sont gardés en bac ou en cas de forte sécheresse.Le framboisier se multiplie de lui-même par \"drageonnage\" - c'est à dire qu'il produit des rejets dans la terre, qui deviennent des nouvelles pousses.\n Il faut surveiller et supprimer les drageons en surnombre tout au long de l’année. \nIl y a deux périodes de taille, selon que votre arbuste est remontant ou non.\nPour le non remontant, qui ne produit qu’une fois dans l’année durant l’été, on rabat au niveau du sol, en fin d’été, les tiges ayant produit des fruits durant l’année. Vous conserverez 6 à 8 jeunes pousses de l’année.\nPour les variétés remontantes, qui produisent à la fin du printemps et à la fin de l’été, vous couperez en fin d’hiver l’extrémité des tiges ayant produit des fruits.\nVous ne savez pas si vous avez une variété remontante ou non ? Faites simple : ne taillez pas cette saison, et attendez l'automne : si vous avez encore des fruits en octobre, vous avez affaire à des remontants !Si vos framboisiers sont de moins en moins productifs au fil des années, c’est assez normal.\nPour y remédier, procédez à une division en fin d'hiver. Déterrez la souche, et divisez les vieux pieds en ne gardant que les éclats les plus sains. Repiquez ces éclats dans un sol léger et enrichi - et arrosez copieusement pendant quelques semaines.Les traitements sont rarement indispensables : vous aurez généralement des framboises sans vous soucier de tout ce qui suit.\r\n\r\nLe framboisier est sensible aux pucerons, au ver des framboises, aux carpocapses et enfin au botrytis, un champignon.\r\nLes pucerons se nourrissent principalement des feuilles, surtout au printemps. C'est rarement grave, mais si vos pieds sont vraiment dévorés vous trouverez des solutions bio en jardinerie.\r\n\r\nLe ver des framboises est en fait une chenille, qui place ses les larves dans le fruit - vos framboises semblent rongées, abîmées, avec des parties noires ou blanchâtres.\r\nLa période durant laquelle cette chenille se trouve à l’extérieur du fruit est assez courte et donc difficilement visible - ce qui rend votre tâche de chasseur de chenille peu aisée !\r\nTraitez début mai avec un bactospéïne (insecticide biologique et végétal) qui est un anti-chenille spécifique et renouvelez l’opération une fois, 15 jours plus tard.\r\nPlacez un peu plus tard dans le mois des pièges à phéromones sexuelles pour attirer les papillons mâles et donc limiter la fécondation.\r\nRamassez les fruits qui tombent avant leur maturité car ils ont souvent été touchés par le carpocapse\r\nVous pouvez aussi semer des myosotis entre les pieds de framboisier.\r\n\r\nSi la plante présente des taches sur ses feuilles, c’est qu’elle est attaquée par un champignon : le botrytis. Celui-ci est un problème à ne pas négliger dans les régions à fortes précipitations. Supprimez les feuilles atteintes, ainsi que tout paillage, en dégageant les racines pour les aérer un peu – ce champignon aime les endroits confinés et humides.","temperature_humidity":"Très bonne"},{"name":"Goji","scientific_name":"Lycium barbarum","family":"Solanacées","image_url":"//cdn.groww.fr/plants/large/8e609097-0f58-4678-a676-4960ce98335f/835faf35-fbac-417c-a4b8-5f6d09b638fb.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Le lyciet, arbuste originaire des régions tempérées de l'extrême orient, se cultive assez bien sous nos climats. Vous pouvez l'installer aussi bien contre un mur que le tailler pour lui donner un port tapissant. \n\nLe goji forme une fois adulte un bel arbuste de 2 mètres en tout sens. \n\nPour produire de nombreux fruits il préfère l'ensoleillement méditerranéen à celui de la Normandie. En dehors de ça, il est peu exigeant en eau et se plante dans n'importe quel type de sol.Plantez votre lyciet de préférence à l'automne, en plein soleil. A part ce besoin de lumière, cet arbuste s'adaptera à toutes les conditions, pour peu que le sol ne soit pas trop lourd.\r\n\r\nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. En la formant, tassez bien la terre autour des racines - n'hésitez pas à utiliser tout le poids du corps. \r\n\r\nArrosez bien copieusement, jusqu'à remplir la cuvette de plantation. Cela sert à s'assurer que la terre enveloppe bien les racines sans laisser de poche d'air.\r\n\r\nVous pouvez aussi planter le lyciet en pot, dans un terreau drainant, avec une couche de billes d'argile ou de graviers au fond. Prenez un pot d'au moins 40 cm de diamètre, sans être trop grand si vous devez déplacer votre pot l'hiver.Arrosez très régulièrement et copieusement pendant quelques semaines après la plantation. Après, vous n'aurez à vous soucier d'arroser que si votre lyciet est en pot : en dehors de ces conditions, il se débrouillera seul, voire supportera mieux un sol sec qu'un sol humide.Si vous gardez votre lyciet en pot, prévoyez un rempotage tous les 2 à 3 ans, dans un simple terreau et un pot légèrement plus grand. Déroulez le chevelu racinaire si vous pouvez, cela l'aidera à s'installer dans son nouveau contenant.Il faut tailler le lyciet pour qu'il produise de nombreux fruits. Pourquoi ? Parce qu'autrement il formera un seul tronc avec quelques longues branches.\r\n\r\nEn hiver - surtout les premières années - taillez de manière à limiter la hauteur de votre arbuste. Coupez les rameaux terminaux à environ la moitié de leur longueur, juste au dessus d'un nœud qui est orienté vers l'extérieur.Le lyciet tolère parfaitement la culture en extérieur, toutefois il peut être cultivé en intérieur si vous le voulez. Dans ce cas, nous vous conseillons de l'abriter en hiver dans une pièce non chauffée - autour de 5°C.Paillez si vous le pouvez votre lyciet à l'automne ou au printemps, avec du broyat de bois - pas de résineux, si possible. A l'automne, nous vous conseillons d'utiliser les feuilles sèches que vous venez de ramasser sur la pelouse en guise de paillage.","temperature_humidity":"Très bonne"},{"name":"Goyavier","scientific_name":"Psidium spp.","family":"Myrtacées","image_url":"//cdn.groww.fr/plants/large/14eec14b-fc06-4db8-bc3e-34dd3998d456/d9c14bed-8023-4ad8-b0c5-b2d15b541a6b.jpg","type":"Fruitier","maturity_size":"200 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"9a","description":"Le genre Psidium comprend une centaine d'espèces de petits arbres originaires des régions chaudes d'Amérique du sud et des Caraïbes. C'est un arbuste de 10 mètres maximum mais souvent conduit en forme basse pour faciliter les récoltes, portant des feuilles simples et opposées, de forme ovale ou oblongue, assez coriaces et au revers duveteux. Les fleurs verdâtres à blanc pur portent 4 à 5 sépales persistants et 4-5 larges pétales qui disparaissent rapidement, surmontés d'un abondant bouquet d'étamines blanches (environ 250) mêlées aux pistils. On le cultive en climat méditerranéen, dans les régions où les températures hivernales ne descendent pas en dessous de 10 °C - et en situation ensoleillée.Plantez entre octobre et fin mars, hors période de gel.\r\nVérifiez que vous disposez d'un emplacement correspondant aux exigences décrites dans la description.\r\nCreusez un trou trois fois grand comme la motte en séparant les couches du sol, puis émiettez la terre sur les bords. Évitez de travailler dans un sol détrempé.\r\nReplacez une partie de la terre du fond pour pouvoir disposer votre arbre à la bonne hauteur. Plantez un tuteur face au dominant au fond, sur le côté du trou. Placez votre arbre bien droit.\r\nReplacez la terre de manière à ne pas mélanger terre de fond et terre de surface, et tassez régulièrement. Attachez le tuteur au tronc avec un lien souple.\r\nVersez deux arrosoirs au pied, puis paillez.Arrosez souvent les premières semaines, en grande quantité. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.Votre arbre doit être enraciné au bout de deux ans, donc retirez le tuteur avant que des maladies ne se développent au niveau de l'attache.","temperature_humidity":"Moyenne"},{"name":"Grenadier","scientific_name":"Punica granatum","family":"Lythracées","image_url":"//cdn.groww.fr/plants/large/fjeyfTaGHQ/fff968d1-3392-4c3b-80c2-f1abd3ed3a59.jpg","type":"Fruitier","maturity_size":"500 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"Les grenadiers peuvent être cultivés au nord de la Loire, ils ne sont pas trop gélifs, mais même une serre ne rallonge pas le temps d'ensoleillement qui est nécessaire pour leur bonne fructification. Les grenadiers aiment les longs été chauds, les sols riches, bien drainés. La culture dans un grand pot est possible.Le grenadier, Punica granatum, est un grand arbuste ou un petit arbre arrondi, érigé, à feuilles oblongues, lustrées. La floraison est estivale, rouge-orangée, en entonnoir à cinq pétales. Les fruits atteignent 12 cm de diamètre, sont de couleur beige, sphériques, comestibles, contenant de multiples grains rouges. En climat doux, il donne des fruits - sinon, il ne vous donnera qu'une jolie floraison !Plantez le grenadier au début de l’automne pour en favoriser l’enracinement avant l’hiver et donc la reprise au printemps - évitez en tout état de cause les périodes de gel - ou également au printemps pour les espèces persistantes.\nDans tous les cas, préférez un lieu très ensoleillé, chaud l'été, en sol drainant, riche. \nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. Vous pouvez former une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). Arrosez bien copieusement, jusqu'à remplir la cuvette de plantation. Paillez\nEn pot, utilisez un mélange de terreau et de terre franche.Protégez le pied de la morsure du froid l'hiver, en utilisant un paillage épais que vous placerez au mois de novembre. Renouvelez le paillage au printemps pour éviter le désherbage.Ajoutez un amendement organique à l'automne, de type compost ou fumier décomposé.Arrosez le premier mois, en remplissant la cuvette de plantation dès que la terre a séché.\nEn pot, arrosez une ou deux fois par semaine pendant la croissance, et tous les dix jours en hiver.Rentrez les grenadiers en pot en cas de risque de gelées.Une fois que les grands froids sont passés, replacez progressivement votre grenadier à l'extérieur, en situation très lumineuse.Taillez en hiver, en éliminant les branches enchevêtrées, celles qui reviennent vers l'intérieur, les branches abîmées, et les rameaux morts.","temperature_humidity":"Moyenne"},{"name":"Groseillier","scientific_name":"Ribes spp.","family":"Grossulariacées","image_url":"//cdn.groww.fr/plants/large/FxFBMaf2Wg/2bce6956-d5f4-47dd-bf42-e62cb6692240.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Arbuste fruitier aux tiges légèrement épineuses, cousin des ronces et des mûriers, au bois brun-rouge et au feuillage vert tendre. Selon les variétés, les fruits peuvent prendre diverses couleurs à maturité.Le groseillier est une espèce du genre Ribes, de la famille des Grossulariaceae qui produit des baies très appréciées des grands, des petits et... des grands oiseaux, ainsi que des petits oiseaux.Vous pouvez planter d'octobre à mars pour les drageons en racines nues, et jusqu'en mai pour les plants en conteneurs, mais en évitant au maximum les périodes de gel.\r\nLe groseillier aime une exposition en plein soleil non brûlante. Il peut éventuellement supporter la mi-ombre, surtout s'il est adossé à un mur qui l'abritera et le maintiendra au chaud. Il préférera un sol riche, et vous le rendra en fruits !\r\nPensez à bien désherber avant la plantation pour éviter tout risque de concurrence, notamment avec les adventices - ce que d'autres, moins savants que vous, nomment encore \"mauvaises herbes\" - et limiter les invasions et maladies.\r\nDans un sillon de 8 à 10 cm de profondeur, enterrez les pousses vertes des jeunes drageons. Plantez idéalement une ligne orientée nord-sud. Espacez chaque plant d'1,5 mètre, et comptez 1,5 mètre également entre les sillons.\r\nAmendez le sol lors de la plantation avec du compost.\r\nAttention : n'enterrez pas le collet du plant, cela ralentirait sa croissance.Palissez vos groseilliers avant qu'ils ne grandissent trop, d'une part pour contenir leur développement, qui peut se révéler assez rapide, mais aussi pour assurer une production de fruits optimale.\r\nSi vous avez un rang entier de groseilliers - chanceux ! - plantez en ligne des piquets légers, de manière à tendre des fils de fer, à 40 puis à 80 cm de hauteur de part et d'autres de vos plants, écartés d’environ 60 cm. Les groseilliers pousseront et resteront contenus entre ces fils - et en plus, c'est joli et ordonné ! Surveillez bien les tiges et n'hésitez pas à faire rentrer dans le rang une mèche rebelle !\r\nSi vous n'avez qu'un plant ou deux, vous pouvez utiliser des tuteurs pour maintenir les tiges, mais il faudra les surveiller régulièrement, voire changer de tuteur en cours de saison !Manger les fruits directement sur l'arbre - difficile d'y résister ! Toute la question est de savoir si vous devriez manger cette grappe-ci, qui mériterait bien encore 3 ou 4 heures de soleil, maintenant, ou si quelqu'un l'aura mangée avant que vous ne repassiez au jardin !Paillez au mois d'avril, pour garder l'humidité. Arrosez copieusement et paillez en couche épaisse. Vous pouvez utiliser les tontes sèches de gazon, des copeaux de bois, des écorces, de la paille, des feuilles mortes.Contrairement à d'autres fruitiers à baies, les groseilliers demandent pas mal d'eau, en particulier les premières semaines de leur installation, mais aussi pendant la fructification, et à fortiori s'ils sont gardés en bac ou en cas de forte sécheresse. Maintenez le substrat humide, mais surtout paillez les pieds : selon la qualité du paillage, vous pourriez n'avoir à faire que de très rares apports.Taillez vos groseilliers vers la fin de l’hiver, idéalement au mois de février. Le temps doit être plutôt doux et sec, sans risque de gelées.\nPratiquez une taille assez sévère : aérez d’abord le centre du massif car la lumière qui y pénètre est déterminante, en supprimant les tiges inclinées ou chétives. Pour rajeunir les pieds vieillissants, raccourcissez tout le massif d'1/3 de sa hauteur.Vous pouvez procéder à une division en fin d'hiver. Déterrez la souche, et divisez les vieux pieds en ne gardant que les éclats les plus sains. Repiquez ces éclats dans un sol léger et enrichi - et arrosez copieusement pendant quelques semaines.Le groseillier est globalement assez résistant aux maladies !\nVous pouvez cependant être confronté à l'oïdium - feutrage blanc sur tout ou partie de la plante et notamment sur les feuilles - à la rouille - pustules orange brun sous les feuilles - aux pucerons - les feuilles s’enroulent et perdent leur couleur d’origine - et aux cochenilles.\nContre l'oïdium, vous pouvez à titre curatif traiter avec une décoction de purin d'orties : on trouve même aujourd'hui du purin d'orties en jardinerie - 100% bio ! \nLes pucerons se nourrissent principalement des feuilles, surtout au printemps. Pour lutter contre les pucerons, adoptez quelques coccinelles ! Il existe quantité de moyens de s'en débarrasser, évitez cependant la méthode consistant à vaporiser une solution d'eau savonnée sur les arbres fruitiers.","temperature_humidity":"Très bonne"},{"name":"Jacquier","scientific_name":"Artocarpus heterophyllus","family":"Moracées","image_url":"//cdn.groww.fr/plants/large/6190f0ec-c329-4335-a58f-23db2c544d49/bf036d7e-6aff-406f-8157-e84bb792802a.jpg","type":"Fruitier","maturity_size":"150 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"11a","description":"Le jacquier ne résiste pas aux gelées, il ne se cultive qu'à condition de le rentrer l'hiver. C'est un arbre au port arrondi qui atteint 3 m, et porte des feuilles lustrées, persistantes. La curiosité pour cet arbre vient des ses fruits qui peuvent mettre 180 jours à maturer, et atteignent plusieurs dizaines de kilos parfois. La drupe est comestible, mais les graines sont toxiques si on ne les fait pas griller. Plantez le jaquier en sol neutre ou acide, frais, au soleil ou à mi-ombre.Plantez de préférence entre septembre et fin novembre ou entre mars et fin avril, quand les réserves hivernales sont constituées et qu'il ne fait pas trop froid. Enterrez les racines de quelques centimètres de façon à ce que le feuillage affleure. Rebouchez et tassez bien autour du plant afin de ne pas laissez de poche d'air. Arrosez copieusement juste après la plantation. En pot, plantez dans un pot dont le volume correspond à celui de la plante, sinon il faudra arroser tout le temps. Disposez une couche de graviers au fond avant de placer votre mélange de terre, de compost ou de terreau.Arrosez souvent les premières semaines, sans trop mouiller les feuilles - les plantes boivent par leurs racines, en général. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.Abritez cette plante, elle ne supporte pas le froid hivernal.Sortez le pot dès que les gelées sont passées.","temperature_humidity":"Faible"},{"name":"Kaki","scientific_name":"Diospyros kaki","family":"Ebénacées","image_url":"//cdn.groww.fr/plants/large/$1$vcy5tOgu$sWE2OjBfmO5KmbdoTEy61/f3c9c2ab-8430-4464-9634-eea58e28d15c.jpg","type":"Fruitier","maturity_size":"500 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"7a","description":"L'arbre qui fait le fruit nommé kaki est lui aussi nommé kaki, ou plaqueminier. Il en existe plusieurs espèces botaniques, mais les plus courantes sont originaires de Chine\r\n\r\nC'est un arbre au port étalé, qui atteint 12 mètres de hauteur et préfère les climats doux pour fructifier car il forme ses fruits en hiver.\r\nLe Diospyros kaki est un arbre de la famille de l'ébène qui pousse très lentement et est dioïque, certains pieds sont mâles, d'autres femelles.\r\nLe kaki forme des fleurs plutôt discrètes en été, auxquels succèdent - uniquement sur les pieds femelles - des fruits comestibles coniques ou sphériques, oranges, de la taille d'une pêche. Étonnamment, ces fruits se forment même sans pollinisation, pas besoin donc d'avoir des arbres mâles et femelles comme avec les kiwis. Certaines variétés cultivées sont capables de porter des fleurs mâles et femelles sur le même pied...\r\nMême s'il ne craint pas le froid hivernal, pour fleurir et fructifier le kaki a besoin d'été longs et chaud. Placez-le contre un mur ensoleillé si vous manquez de chaleur dans votre région.\r\nN.B. Il existe de très nombreuses variétés de kakis originaires d'Afrique, d'Asie ou d'Amérique du Nord, qui forment des fruits plus ou moins savoureux.Le kaki est un arbre au port étalé, qui atteint 10 mètres de hauteur et préfère les climats doux pour fructifier car il forme ses fruits en hiver.\r\nLe Diospyros kaki est un arbre de la famille de l'ébène qui pousse très lentement et est monoïque, certains pieds sont mâles, d'autres femelles.\r\nLes feuilles sont alternes, ovales, vernissées et verts foncées, et mesurent de 10 à 20 cm de longueur.\r\nIl forme des fleurs plutôt discrètes en été, auxquels succèdent - uniquement sur les pieds femelles - des fruits comestibles coniques ou sphériques, oranges, de la taille d'une pêche. Étonnamment, ces fruits se forment même sans pollinisation, pas besoin donc d'avoir des arbres mâles et femelles comme avec les kiwis.\r\nN.B. Il existe de très nombreuses variétés de kakis originaires d'Afrique, d'Asie ou d'Amérique du Nord, qui forment des fruits plus ou moins savoureux.En pleine terre, plantez au printemps en sol drainé, au soleil et au chaud. Creusez un trou de 20 cm plus grand que la motte, et plantez sans enterrer le collet. Fournissez un tuteur solide, enfoncé au fond du trou. Attachez-le avec un ou deux liens souples adaptés. \r\nTassez bien la terre au fur et à mesure que vous la redisposez dans le trou. Ne mélangez pas les couches du sol. Formez une grande cuvette, et arrosez avec au moins deux arrosoirs.En dehors du premier mois, le kaki n'a besoin d'être arrosé que pendant la période de croissance ou si vous l'avez installé en pot.La taille n'a rien d'indispensable, car le kaki a un port agréable naturellement.\r\nEventuellement vous pouvez raccourcir les deux premières années l'extrémité des rameaux pour les renforcer, au mois de mars.Le kaki met des années avant de faire des fruits, en moyenne 8 ans.\r\nPour certaines variétés, attendez que les fruits se ramollissent après une gelée pour les consommer, sinon ils sont immangeables car trop riches en tanins.\r\nD'autres variétés se consomment sans problème directement en croquant dedans.Retirez le tuteur après 2 ans.","temperature_humidity":"Très bonne"},{"name":"Kumquat","scientific_name":"Fortunella japonica","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/BJLbPi6Ag6/29a417f9-2234-415d-9801-ea0d039a0909.jpg","type":"Fruitier","maturity_size":"200 - 400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Cultivez le kumquat en pot dans une serre froide ou une véranda ensoleillée non chauffée, comme son cousin le citronnier, ou si vous avez la chance de profiter d'un climat pas trop froid - en terre. Cela dit, le kumquat est plus rustique que la plupart des agrumes, et supporte un gel relatif.Arbuste à feuillage persistant et à croissance lente, le kumquat peut mesurer 4 mètres de haut! Ses rameaux portent parfois de petites épines. Contrairement aux agrumes du genre Citrus, il est assez rustique puisqu'il peut supporter une température de -10 °C. Ses feuilles sont vert foncé brillant, et les fleurs d'un blanc pur, semblable aux autres fleurs d'agrumes.\nAttention : pour pouvoir le conserver dans les régions froides, il est nécessaire de le rentrer en hiver en serre froide, c'est à dire dans un endroit lumineux mais dont la température avoisine les 8 à 12° ! Dans nos intérieurs trop chauffés, ce n'est pas l'idéal pour lui.Vous planterez le kumquat en pot ou en pleine terre. Sachez que contrairement aux agrumes du genre Citrus, le kumquat est relativement rustique puisqu'il peut supporter une température de -10 °C - mais que ses fruits ne supporteront pas, eux, le moindre gel !\nEn pleine terre, plantez le kumquat en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\nSinon, choisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre kumquat de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \n\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? Comme le citronnier ou d'autres agrumes, le kumquat a en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, le kumquat en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un kumquat cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre kumquat en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre kumquat en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre kumquat est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage ! Sachez que si le kumquat peut résister aux températures négatives, ses fruits tomberont dès la première gelée !La gourmandise en eau des kumquats accélère le lessivage des sols : il faut impérativement fertiliser - surtout les kumquats en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse. En hiver, on réduira les apports à un par mois, puis on les reprendra au printemps, à une fréquence d’une fois tous les quinze jours.Le kumquat n'a pas vraiment besoin d'une taille à proprement parler, mais pour rééquilibrer sa silhouette, vous pouvez tailler légèrement au printemps après la récolte ou après le rempotage si il est en pot. Éliminez les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre kumquat en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe kumquat peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du kumquat est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre plante est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en y vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Les kumquats aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin lui conviendront parfaitement, mais des résidus de tonte séchés feront aussi l'affaire !La récolte s’effectue de novembre à janvier : c’est donc souvent à l’intérieur que les fruits muriront. Maintenez une terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Limettier","scientific_name":"Citrus aurantiifolia","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/172a5f44-a976-47c3-8e3a-0d15a814e942/d1f4976c-65d7-4020-bde5-88cd568a59ea.jpg","type":"Fruitier","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6.3 - 6.8","hardiness_zone":"9b","description":"Le limettier est un cousin du citronnier et un très joli arbuste de 3 à 5 mètres de haut, dont on consomme les petits citrons verts, qui en réalité deviennent jaunes si on les laisse aller à maturité! De par ses origines plus tropicales, il est le plus sensible des agrumes, et pourra souffrir dès -2°C.\r\n\r\nEn climat tropical et subtropical il est couvert toute l'année de petites fleurs blanches et rouges, mais en climat méditerranéen chaud la floraison se produit au printemps et à l'automne.\r\n\r\nRemarque importante : Le limettier est autofertile, ce qui signifie qu'un seul plant suffit pour assurer la fructification.C. aurantiifolia est un arbre à la forme arbustive atteignant 5 m de haut, avec de nombreuses épines. Ses feuilles sont ovales, longues de 2,5 à 9 cm, ressemblant à des feuilles d'oranger - le nom scientifique aurantiifolia fait d'ailleurs référence à cette ressemblance avec les feuilles du bigaradier, l'arbre produisant les oranges amères, Citrus aurantium. Les fleurs ont un diamètre de 2,5 cm, de couleur blanc jaunâtre avec une légère teinte pourpre sur les marges.Vous planterez le limettier en pot, sauf en climat vraiment doux.\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre limettier de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\nEn pleine terre, plantez le limettier en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? Le limettier a comme la plupart des agrumes en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, le limettier en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un limettier cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre limettier en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre limettier en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre limettier est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des agrumes accélère le lessivage des sols : il faut impérativement fertiliser - surtout en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés, ou essayez avec du compost. En hiver, réduisez les apports à un par mois, pour les reprendre au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le limettier pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. \r\nOn pratique une taille par mois, de mai à septembre, jusqu’à ce que le limettier ait pris sa forme. Par la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. Éliminez alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre limettier en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe limettier peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du limettier est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre limettier est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Originaires de régions tropicales où la pluviométrie atteint jusqu'à 2 000 mm/an, les limettiers aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin lui conviendront parfaitement.La récolte s'effectue de novembre à mars : c’est donc souvent à l'intérieur que les fruits mûriront. Maintenez la terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Mandarinier","scientific_name":"Citrus reticulata","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/GuBV73OuHF/76091ed9-fa43-4417-9842-bf0ad84066bb.jpg","type":"Fruitier","maturity_size":"200 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Le mandarinier, que vous cultiverez en pot dans une serre froide ou une véranda ensoleillée non chauffée, comme son cousin le citronnier, ou si vous avez la chance de profiter d'un climat plutôt méditerranéen - en terre.Le mandarinier, Citrus reticulata, est une espèce de petit arbre de la famille des Rutacées, cultivé dans les régions méditerranéennes et subtropicales pour son fruit. \nLa clémentine est un hybride de la mandarine, elle doit son nom au frère Clément qui l’aurait créée en 1892 en croisant un mandarinier avec un bigaradier. \nAttention : pour pouvoir le conserver dans les régions tempérées, il est nécessaire de le rentrer en hiver en serre froide, c'est à dire dans un endroit lumineux mais dont la température avoisine les 8 à 12° ! Dans nos intérieurs trop chauffés, ce n'est pas l'idéal pour lui.Vous planterez le mandarinier en pot, sauf en climat vraiment doux.\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre mandarinier de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\nEn pleine terre, plantez le mandarinier en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? Le mandarinier a en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, le mandarinier en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un mandarinier cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre mandarinier en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre mandarinier en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre mandarinier est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des mandariniers accélère le lessivage des sols : il faut impérativement fertiliser - surtout les mandariniers en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse. En hiver, on réduira les apports à un par mois, puis on les reprendra au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le mandarinier pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. On pratique une taille par mois, de mai à septembre, jusqu’à ce que le mandarinier ait pris sa forme. \r\n\r\nPar la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. On éliminera alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre mandarinier en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe mandarinier peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du mandarinier est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre mandarinier est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en y vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Originaire de régions tropicales où la pluviométrie atteint jusqu'à 2 000 mm/an, les mandariniers aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin ou les écorces de cacao lui conviendront parfaitement.La récolte s’effectue de novembre à mars : c’est donc souvent à l’intérieur que les fruits muriront. Maintenez une terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Manguier","scientific_name":"Mangifera indica","family":"Anacardiacées","image_url":"//cdn.groww.fr/plants/large/gvyIzVmZGu/c9cb3ffb-5048-44cc-a460-13a36ba883a2.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Le manguier ou mangifera est un arbre originaire de l'Inde orientale et de Birmanie, et largement cultivé dans les pays tropicaux.\r\nGardé en grand pot ou en bac sous nos latitudes, il prendra l’aspect d’un arbuste très ramifié, au feuillage pendant, dense et fourni, et peut vivre de longues années en intérieur s'il reste à la chaleur - mais ne vous donnera pas de fruits !Les feuilles du manguier sont ovales et allongées, rougeâtres quand elles sont jeunes, elles prennent une couleur vert foncé en vieillissant. Elles sont assez dures et brillantes, et ont une senteur rappelant la térébenthine. L’écorce est lisse, de couleur gris brun, parfois presque noire, et légèrement fissurée.\nLe manguier est originaire de l'Inde orientale et de Birmanie. Il fut introduit au XVI° siècle en Afrique par les Arabes et au Brésil par les Portugais, et se trouve largement cultivé dans tous les pays tropicaux à partir du XVII° siècle. Il craint les pluies au moment de la floraison (en hiver) qui contrarient la fécondation : une saison sèche de deux à trois mois favorise le départ de la floraison.\nIl existe environ 300 cultivars de manguier dont certaines sont présentes en Asie depuis 4000 à 5000 ans. On nomme parfois mangotier l'arbre non greffé. Il produit des fruits plus petits, plus fibreux.Vous cultiverez le manguier en pot, sauf en climat vraiment doux.\r\nAprès avoir consommé une mangue, lavez le noyau sous le robinet. Ensuite, ouvrez avec un couteau l'extrémité la plus étroite de façon à ce qu'on puisse y passer le doigt : c'est par cette ouverture que sortira la future pousse. \r\n\r\nA l'intérieur:\r\nPlantez le noyau dans un mélange bien humide de tourbe, de terreau et d'un peu de terre de jardin. Le noyau côté ouvert doit affleurer la surface du mélange. Couvrez le pot d'une vitre ou d'un sachet de matière plastique transparent. Pour obtenir une germination rapide, il faudra une température d'environ 25° avec une bonne humidité. \r\nLes jeunes pousses peuvent apparaître au bout de 3 semaines : placez alors votre pousse en situation bien éclairée et arrosez régulièrement mais sans excès. Vous pourrez rempoter normalement au printemps suivant.\r\n\r\nA l'extérieur:\r\nAttendez que les températures dépassent 25°C. Plantez chaque graine dans un mélange de terreau et de terre du jardin, dans un emplacement ensoleillé et humide. \r\nRecouvrez le noyau de 5 cm, puis arrosez copieusement. Paillez.Le manguier possède une puissante racine pivotante : un pot très profond, de type pot à rosier bien large sera nécessaire à sa culture. Drainez le fond du pot avec des billes d'argile pour éviter la stagnation de l'eau au niveau des racines, puis remplissez le pot d'un mélange très riche composé de bon terreau, de compost et de poudre de corne broyée, avant d'y repiquer votre jeune plant.Le manguier préfère en général des sols profonds limono-sableux, frais mais bien drainés - un sol trop souvent humide peut lui être fatal - et il fructifie davantage dans les zones d'humidité variable, semi-arides - il nécessite 2 à 3 mois de saison sèche!\r\n\r\nVu sa faible rusticité - entre 4 et 10 °C au minimum - il convient de le cultiver en pot dans la plupart des régions françaises. \r\n\r\nPlantez le au printemps, dans un pot large et profond. Remplissez-le d'un terreau drainant. Placez le pot sur une soucoupe remplie de graviers humides de manière à maintenir une bonne humidité atmosphériqueUn manguier cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité. Assurez vous que le pot est assez grand et profond, et que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.\r\nSi vous ne voulez pas rempoter, vous pouvez \"surfacer\" : cela consiste à renouveler le substrat sur les premiers centimètres, sans changer la plante de pot.Maintenez le mélange humide en permanence par des arrosages généreux en été. Toutefois, ne le détrempez pas pour autant et pensez à vider la soucoupe.\r\nUne jeune plante sera également particulièrement sensible au dessèchement du mélange - surveillez !\r\nEn hiver, pensez à réduire les arrosages mais sans laisser le mélange se dessécher totalement. La plante au repos a toujours besoin d'humidité, mais doit sentir une nette différence entre l'abondance des apports en été et ceux plus modérés en hiver. Pendant la floraison - si vous apercevez un bourgeon vous avez de la chance ! - un certain \"stress hydrique\" - l'absence d'eau ! - peut permettre une meilleure floraison.Dès l'automne, rentrez les pots.\r\nHivernez votre manguier en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre manguier en pot pour l'été, à partir de mai. Evitez le plein soleil, surtout les premiers jours d'exposition !Si votre manguier est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des manguiers accélère le lessivage des sols : il faut assez souvent fertiliser - surtout les manguier en pot !\r\nPour un manguier en forme, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes assez adaptés. En hiver, on réduira les apports puis on les reprendra au printemps, à une fréquence d’une fois tous les 2 mois, selon les besoins.Vous pouvez tailler votre manguier, principalement pour lui donner une forme ou supprimer les branches faibles : il supporte très bien la taille ! Mais ce n'est pas du tout obligatoire...Observez votre manguier en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe manguier peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et sécrètent un miellat qui finira par attirer des champignons.\r\nContre les cochenilles, on peut préventivement humecter le feuillage en y vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Originaire de régions tropicales où la pluviométrie atteint jusqu'à 2 000 mm/an, le manguier aime un sol toujours frais mais bien drainé. Paillez pour garder le pied au frais ! Compost décomposé, ou restes de tonte sèche lui conviendront très bien.","temperature_humidity":"Moyenne"},{"name":"Melon","scientific_name":"Cucumis melo","family":"Cucurbitacées","image_url":"//cdn.groww.fr/plants/large/U8wVBuD0c0/377dbdcc-e6b3-469f-a84b-c32324238cc7.jpg","type":"Fruitier","maturity_size":"20 - 50","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"11a","description":"Les melons sont des cucurbitacées, ils aiment les sols riches, et forment des tiges qui rampent sur le sol !\r\nSemez-les sous abri à partir de mars (trois semaines plus tôt dans le sud), pour être repiqués dans un sol riche et bien drainé, en plein soleil, après les gelées.Sans voir le fruit, il n'est parfois pas évident de reconnaître un pied de melon ! Un enfant facétieux à la jardinerie qui mélange les étiquettes, et hop tous les jardiniers du voisinage se retrouveront avec des courgettes !Plantez vos melons achetés chez le marchand dans un sol riche, bien drainé, en plein soleil, après les dernières gelées. Espacez les pieds de 0,8m à 1m. \r\nArrosez après la plantation. Vous pouvez leur enrichir le sol en potasse, dont les melons sont friands, en ajoutant un peu de cendre de bois au pied, mais l'idéal est de fertiliser le sol à l'avance.A l'intérieur:\r\nSemez sous abri entre mars et avril sous une lumière filtrée, au dessus de 15°C - idéalement entre 24 et 32°C - dans un terreau moyen. Semez trois graines par godet, en les enfouissant légèrement dans du terreau.\r\nArrosez une fois par jour la première semaine.\r\n\r\nA l'extérieur:\r\nLe semis en plein terre ne se pratique que dans les régions très chaudes et ensoleillées. Semez trois graines par trou, au jardin, en plein soleil. Prévoyez au moins un mètre entre les emplacements.\r\nArrosez copieusement.Quand le plant a entre 3 et 5 feuilles, \"pincez\" - c'est à dire, coupez ! - l'extrémité de la tige pour qu'elle se divise. Quand les nouvelles ramifications ont elles-même 3 à 5 feuilles, répétez l'opération. Une fois que les melons apparaissent, pincez les tiges après le premier fruit, à une ou deux feuilles plus loin.Repiquez dans un sol riche, bien drainé, en plein soleil, après les dernières gelées. Espacez les pieds de 0.8m à 1m. Arrosez après la plantation. Vous pouvez leur enrichir le sol en potasse, dont les melons sont friands, en ajoutant un peu de cendre de bois au pied, mais l'idéal serait de fertiliser le sol à l'avance.Récoltez quand vos melons sont bien développés, environ 60 jours après la plantation! Récoltez plutôt en fin de journée.\r\n\r\nIls sont mûrs lorsqu'ils changent un peu de couleur en devenant plus clairs, ou alors lorsque le pédoncule commence un peu à sécher, le fond est un peu mou, ou des gerçures apparaissent. Parfois, des insectes commencent à se servir : dépêchez-vous ! Petit truc : notez l'ordre d'apparition des fruits sur chaque fruit à leur apparition - ils muriront dans le même ordre !Arrachez les pieds de melons après la fin de la récolte - compostez les restes !Il existe trois périodes d'arrosage : arrosage des semis, arrosage après repiquage, et arrosage en cas de sécheresse. Après le semis, arrosez au moins une fois par semaine, sans inonder le pot. Arrosez de même deux fois par semaine, après le repiquage s'il ne pleut pas. Enfin, surveillez la sécheresse pendant la formation des fruits, l'été. Dans tous les cas, ne mouillez pas les feuilles.Paillez les pieds de vos melons après le repiquage, cela limitera les arrosages et évitera le pourrissement des fruits.","temperature_humidity":"Faible"},{"name":"Murier-ronce","scientific_name":"Rubus fruticosus","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/Jj64pIcPt5/b6f5e595-4f03-42b2-9563-7451a36cdcf8.jpg","type":"Fruitier","maturity_size":"100 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Arbuste fruitier aux tiges épineuses ou non suivant les variétés, cousine des ronces sauvages, au bois blanc et au feuillage vert tendre. Sa culture est facile et sa production rapidement abondante, sur le bois de l'année précédente, à condition de suivre l'entretenir un peu régulièrement.Le roncier est un arbrisseau à tiges dressées pouvant atteindre 3m de haut. Ses tiges sont bisannuelles et meurent la deuxième année après fructification. \n\nLa souche émet de nouvelles tiges chaque année. Celles-ci sont armées d'aiguillons peu piquants, les feuilles sont pennées, celles de la base comportent 5 à 7 folioles dentées et les feuilles supérieures sont trifoliolées. \n\nLes fleurs blanches sont réunies par groupes de 5 à 10, les fruits sont formés d'un ensemble de petites drupes, adhérentes au cône du réceptacle : elles s'en détachent facilement à maturité. Cette adhérence est d'ailleurs le critère distinguant les mûriers des framboisiers.Le mûrier est plutôt rustique, mais craint néanmoins craint les deux extrêmes : la sécheresse - les feuilles jaunissent ! - et l'excès d'eau dans une terre trop argileuse, qui fait pourrir le bas des tiges. Il peut aussi être sensible à l'oïdium, Méfiez vous aussi des attaques de pucerons qui sont vecteurs de virus tel que celui de la mosaïque.Ceux ci se reconnaissent aux déformations de feuilles et tiges !\r\nLes acariens tel que les araignées jaunes pullulent lorsque l'hygrométrie chute et que la température monte. Les acariens eux aussi décolorent et déforment les feuilles. Traitements usuels - plutôt à l'huile de coude qu'aux produits chimiques, vous commencez à nous connaître !Prévoyez cinq mûriers pour nourrir correctement une famille. Vous pouvez planter d'octobre à mars pour les drageons en racines nues, et jusqu'en mai pour les plants en conteneurs. \nLe mûrier aime une exposition en plein soleil, mais non brûlante. Il peut supporter la mi-ombre, surtout s'il est adossé à un mur qui le maintiendra au chaud.\nPeu exigeant, le mûrier se plait dans tous les terrains pas trop lourds - bien sûr, il ne rechignera pas devant un sol riche, et vous le rendra en fruits !\nDans un sillon de 8 à 10 cm de profondeur, enterrez les pousses vertes des jeunes drageons vendus en racines nues de novembre à mars, et jusqu'en mai pour ceux vendus en petits godets. Plantez idéalement une ligne orientée nord-sud. Espacez chaque plant d'1 m, et comptez 1,20 également entre les sillons.\nAmendez le sol lors de la plantation avec du compost.\nAttention : n'enterrez pas le collet du plant, cela ralentirait sa croissance.Palissez vos mûriers avant qu'ils ne grandissent trop, d'une part pour contenir leur développement, qui peut se révéler assez rapide, mais aussi pour assurer une production de fruits optimale.\r\nSi vous avez un rang entier de mûriers - chanceux ! - plantez en ligne des piquets hauts, de manière à tendre des fils de fer, à 70 puis à 150 cm de hauteur de part et d'autres de vos plants, écartés d’environ 300 cm. Les mûriers pousseront et resteront contenus entre ces fils - et en plus, c'est joli et ordonné ! Surveillez bien les tiges et n'hésitez pas à faire rentrer dans le rang une mèche rebelle !\r\nSi vous n'avez qu'un plant ou deux, vous pouvez utiliser des tuteurs pour maintenir les tiges, mais il faudra les surveiller régulièrement, voire changer de tuteur en cours de saison !Récoltez les mûres en août. Attention, çà tâche de se faufiler entre les rangs de fruits, laissez donc votre beau tablier blanc au portemanteau. Et ensuite, si vous n'avez pas d'idées, on vous conseille la glace au yaourt et à la mûre.Paillez au mois d'avril, pour garder l'humidité et vous éviter un désherbage répétitif !\nArrosez copieusement et paillez en couche moyenne. Vous pouvez utiliser les tontes sèches de gazon, des copeaux de bois, des écorces, de la paille, des feuilles mortes.Les mûriers ne requièrent pas beaucoup d'arrosage, en dehors des premières semaines de leur installation, et bien sûr s'ils sont gardés en bac ou en cas de forte sécheresse.Les mûriers fructifient sur le bois de l'année précédente, une seule fois. Donc, en automne ou en hiver, taillez complètement les branches qui ont déjà fleuri, et ne touchez pas au jeunes tiges.Chaque année, amendez le sol au pied de vos mûriers en mettant une couche de compost., de préférence avant l'hiver.","temperature_humidity":"Très bonne"},{"name":"Myrtillier","scientific_name":"Vaccinium spp.","family":"Ericacées","image_url":"//cdn.groww.fr/plants/large/eQX5zOE9vl/4db489f8-d081-4d2d-b7dd-e1ba33e409e9.jpg","type":"Fruitier","maturity_size":"80 - 150","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"4 - 6","hardiness_zone":"6a","description":"Cousin des bruyères, le myrtillier est un arbuste vigoureux et touffu, d'environ 1,50m de haut. Ses fleurs blanches, teintées de rouge, apparaissent en mai. La fructification s'établit sur le bois de 2 ans et se raréfie sur les rameaux de 4 ans et plus. Les myrtilles réunies en grappes de baies juteuses sont bleu noir et mûrissent de fin juin à août. Le myrtillier exige un sol acide, léger, et riche en humus, à mi-ombre.Vaccinium myrtillus est la myrtille commune, mais l'appellation peut également se rapporter à Vaccinium uliginosum, la myrtille des marais et à plusieurs espèces américaines dont certaines sont cultivées : Vaccinium caespitosum, Vaccinium corymbosum, Vaccinium angustifolium, Vaccinium deliciosum pour les plus connues!\nAu sens botanique, les myrtilles appartiennent au groupe des airelles, terme utilisé alors pour l'ensemble des espèces du genre Vaccinium.Vous pouvez planter d'octobre à mars pour les drageons en racines nues, et jusqu'en mai pour les plants en conteneurs, mais en évitant au maximum les périodes de gel.\nAttention ! Plantez plusieurs pieds pour garantir la pollinisation et la fructification, au moins deux, même de différentes variétés !\nLe myrtillier aime une exposition au soleil mais supporte la mi-ombre, surtout s'il est adossé à un mur qui l'abritera et le maintiendra au chaud. Il préférera un sol acide, et vous le rendra en fruits !\nPensez à bien désherber avant la plantation pour éviter tout risque de concurrence, notamment avec les adventices - ce que d'autres, moins savants que vous, nomment encore \"mauvaises herbes\" - et limiter les invasions et maladies.\nDans un sillon de 8 à 10 cm de profondeur, idéalement en ligne orientée nord-sud, espacez chaque plant d'1,5 mètre, et comptez 1,5 mètre également entre les sillons.\nAmendez le sol en surface lors de la plantation avec du compost.\nAttention : n'enterrez pas le collet du plant, cela ralentirait sa croissance.Palissez vos myrtilliers avant qu'ils ne grandissent trop, d'une part pour contenir leur développement, qui peut se révéler assez rapide, mais aussi pour assurer une production de fruits optimale.\r\nSi vous avez un rang entier de myrtilliers - chanceux ! - plantez en ligne des piquets légers, de manière à tendre des fils de fer, à 40 puis à 80 cm de hauteur de part et d'autres de vos plants, écartés d’environ 60 cm. Les myrtilliers pousseront et resteront contenus entre ces fils - et en plus, c'est joli et ordonné ! Surveillez bien les tiges et n'hésitez pas à faire rentrer dans le rang une mèche rebelle !\r\nSi vous n'avez qu'un plant ou deux, vous pouvez utiliser des tuteurs pour maintenir les tiges, mais il faudra les surveiller régulièrement, voire changer de tuteur en cours de saison !Manger les fruits directement sur l'arbre - difficile d'y résister ! Toute la question est de savoir si vous devriez manger cette baie-ci, qui mériterait bien encore 3 ou 4 heures de soleil, maintenant, ou si quelqu'un l'aura mangée avant que vous ne repassiez au jardin ! Plus sérieusement, les fruits doivent être bien bleus, gorgés de jus, fermes et souples sous la pression des doigts. Quand on dit bleu, c'est bleu ! Non, encore un peu ! \nCueillez de préférence le matin.Paillez au mois d'avril, pour garder l'humidité. Arrosez copieusement et paillez en couche épaisse. Vous pouvez utiliser les tontes sèches de gazon, des copeaux de bois, des écorces, de la paille, des feuilles mortes. Ecorces et aiguilles de pin seront les bienvenues pour le myrtillier qui a besoin de terre acide !Contrairement à d'autres fruitiers à baies, les myrtilliers demandent pas mal d'eau, en particulier les premières semaines de leur installation, mais aussi pendant la fructification, et à fortiori s'ils sont gardés en bac ou en cas de forte sécheresse. Maintenez le substrat humide, mais surtout paillez les pieds : selon la qualité du paillage, vous pourriez n'avoir à faire que de très rares apports. Le myrtillier réclame une terre acide : dans l'idéal, évitez une eau trop calcaire !Taillez vos myrtilliers vers la fin de l’hiver, idéalement en février. Le temps doit être plutôt doux et sec, sans risque de gelées.\nPratiquez une taille de nettoyage : aérez d’abord le centre du massif car la lumière qui y pénètre est déterminante, en supprimant les tiges inclinées ou chétives. Sachez qu'une branche ne produit pas plus de 3 ou 4 années de suite : vous pouvez donc les tailler lorsqu’elles ne produisent plus.Pour les variétés basses, vous pouvez procéder, au printemps, à une division de touffe. Déterrez la souche, et divisez les vieux pieds en ne gardant que les éclats les plus sains. Repiquez ces éclats dans un sol léger et enrichi, non calcaire - et arrosez copieusement pendant quelques semaines.\nPour les variétés dites \"hautes\", le plus simple est d'effectuer une multiplication par marcottage.Le myrtillier est globalement assez résistant aux maladies !\r\nVous pouvez cependant être confronté à l'oïdium - feutrage blanc sur tout ou partie de la plante et notamment sur les feuilles - à la rouille - pustules orange brun sous les feuilles - aux pucerons - les feuilles s’enroulent et perdent leur couleur d’origine - et aux limaces, pour les variétés basses.\r\nContre l'oïdium, vous pouvez à titre curatif traiter avec une décoction de purin d'orties : on trouve même aujourd'hui du purin d'orties en jardinerie - 100% bio ! \r\nLes pucerons se nourrissent principalement des feuilles, surtout au printemps. Pour lutter contre les pucerons, adoptez quelques coccinelles ! Il existe quantité de moyens de s'en débarrasser, évitez cependant la méthode consistant à vaporiser une solution d'eau savonnée sur les arbres fruitiers.\r\nPour les limaces, une bonne solution consiste à pailler avec des épines de pin, qui feront fuir les bébettes, et acidifieront le sol !","temperature_humidity":"Très bonne"},{"name":"Noisetier","scientific_name":"Corylus avellana","family":"Betulacées","image_url":"//cdn.groww.fr/plants/large/X5I6Rd7zEa/cd9ce409-b362-4ff2-959d-ff2f063c8146.jpg","type":"Fruitier","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Le noisetier se plante en automne, en sol ordinaire pas trop lourd, au soleil. Dans la nature, c'est une espèce pionnière, qui dépérira lentement une fois dominée par le feuillage d'un arbre. Les noisetiers doivent être plantés par deux, de variétés différentes, à floraison simultanée, pour fructifier. Les noisetiers peuvent mesurer jusqu'à 5 mètres en tous sens, donc gardez leur de la place.Le noisetier est un arbuste en touffe atteignant 5 m de haut, portant des feuilles cordiformes, dentées, caduques, avec le sommet en pointe. Sa floraison a lieu de janvier à mars, avec des fleurs mâles en chatons jaunes, pendants, et des fleurs femelles en épis dressés. Les fruits sont des akènes à cupule membraneuse. Il existe des variétés tortueuses, et à feuillage pourpre.Plantez de la fin de l'automne au début du printemps, au soleil, dans un sol drainé. N'enterrez pas le collet de la plante, tassez bien la terre autour des racines, formez une cuvette et arrosez jusqu'à ce que l'eau ne s'écoule plus visiblement. Plantez deux noisetiers à floraison simultanée, d'espèces différentes, pour la pollinisation.Arrosez copieusement les premières semaines après la plantation ! Ensuite vous pourrez espacer cette fréquence à une fois par mois. Les années suivantes, plus d'arrosage, c'est une plante indigène adaptée au climat tempéré.Paillez en novembre chaque année avec du broyat d'arbres caducs pour garder la terre à l'abri - surtout les premières années - et limiter le désherbage.En septembre octobre, n'oubliez pas de récolter les noisettes ! Elles se récoltent dès que le fruit se détache de l’arbuste et tombe sur le sol. Laissez-les un peu sécher à l'air libre mais pas au soleil avant de les consommer.\nSi vos noisettes sont trouées, et vides, c'est qu'un ver est passé avant vous ! Le ver du noisetier, ou balanin, se loge à l’intérieur de la noisette et la dévore intégralement. Or Le balanin se loge sous la terre pour passer l’hiver - et revenir au printemps. Pensez à griffer la terre au pied de l'arbre en hiver pour le déloger... Le moindre gel aura alors raison de sa survie et vous en serez débarrassé !Si vous manquez de place pour un noisetier adulte, chaque année au mois de mars taillez modérément les branches, en les limitant à deux mètres du sol. Coupez complètement les branches âgées, celles qui se croisent, et le bois mort.\nNB : Les noisetiers ne raffolent pas des tailles trop sévères, donc si vous avez oublié de le faire une année, n'essayez pas de rattraper l'oubli en taillant l'année suivante des branches plus âgées, cela le mettrait en difficulté.","temperature_humidity":"Très bonne"},{"name":"Noyer","scientific_name":"Juglans","family":"Juglandacées","image_url":"//cdn.groww.fr/plants/large/MwFLpf2wo7/b5dd8322-4b87-42cd-bcac-07a41eb074cb.jpg","type":"Fruitier","maturity_size":"200 - 2000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Un noyer, quelle belle idée ! Sachez cependant que cet arbre magnifique et majestueux grandit beaucoup, et vit très longtemps ! Il supporte assez facilement le gel. \r\nIl existe des espèces à floraison tardive, préconisées pour les régions situées plus au nord, pour éviter que les gelées de printemps n’altèrent la floraison, et donc la fructification !Les noyers - Juglans - sont des arbres de grande taille, à feuilles caduques, à branches très ramifiées, à la cime large et touffue. Les fleurs petites et verdâtres sont unisexuées. Les fleurs mâles (staminées) sont groupées en épis ou chatons allongés; les fleurs femelles (pistillées) sont réunies par groupes de 2 à 4, elles ont un stigmate bilobé. Les fruits sont généralement des drupes contenant une seule graine à cotylédons développés et riches en matière grasse : le fruit qui pousse sur l'arbre est la noix !Le noyer demande un sol profond, riche, perméable et tolère assez bien le calcaire. Attention ça pousse : à taille adulte, il peut atteindre 20 mètres de haut pour 15 mètres de large ! \r\nPrévoyez si possible de creuser quelques semaines à l'avance un trou suffisamment large : 1 mètre, c'est bien ! Au soleil, évidemment. Attention, les jeunes pousses craignent le gel, ce qui ne sera pas le cas du plant adulte acclimaté.\r\nLa plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les mottes et les arbres en container jusqu'au printemps. En racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). Plantez dans un trou au moins 20cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. Arrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou, incliné, face aux vents dominants, sera utile, à condition de ne pas oublier de l'enlever, et d'utiliser une fixation souple adaptée.Le noyer n'aime pas la taille ! N'y ayez recours qu'en dernière extrémité. \r\nTournez votre sécateur de manière à avoir la contre lame du côté de la partie à enlever et coupez sec. Ah oui, utilisez un sécateur bien propre, voire désinfecté !Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Surveillez également au début de l'été vos arbres qui produisent - après 5 ou 6 ans généralement. Si il fait sec pendant quelques jours, apportez leur un peu d'eau à la fructification.Paillez abondamment le pied des noyers, surtout les premières années, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et les arrosages !Récoltez de septembre à novembre, lorsque la coque se fissure légèrement, ou plus facile : quand les fruits tombent au sol ! Consommez les fraîches rapidement ou faites les sécher au soleil !Votre arbre est assez grand ! Enlevez le tuteur deux ans après la plantation, qui pourrait blesser l'écorce !Un peu de compost et du paillage de bois ou des feuilles déposés au pied de votre noyer, surtout jeune, en début d'hiver lui seront bénéfiques.","temperature_humidity":"Très bonne"},{"name":"Oranger","scientific_name":"Citrus sinensis","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/2q8UwP1MOT/b253968d-b8a3-48bb-8637-00efcc7b4ab2.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"L'oranger, à cultiver en pot, ou si vous avez la chance de profiter d'un climat plutôt méditerranéen - en terre.Vous planterez l'oranger en pot, sauf en climat vraiment doux.\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. \r\n\r\nComposez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre oranger de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. \r\n\r\nComblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\n\r\nEn pleine terre, plantez l'oranger en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? L'oranger a en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, l'oranger en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un oranger cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre oranger en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre oranger en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre oranger est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des orangers accélère le lessivage des sols : il faut impérativement fertiliser - surtout les orangers en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés. En hiver, on réduira les apports à un par mois, puis on les reprendra au printemps, à une fréquence d’une fois tous les quinze jours.Taillez l'oranger pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. On pratique une taille par mois, de mai à septembre, jusqu’à ce que l'oranger ait pris sa forme. \r\n\r\nPar la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. On éliminera alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre oranger en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nL'oranger peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage de l'oranger est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre oranger est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en y vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Originaire de régions tropicales où la pluviométrie atteint jusqu'à 2 000 mm/an, l'oranger aime un sol toujours frais mais bien drainé. Ses racines sont pour la plupart superficielles, et il n'apprécie pas la présence d'herbes ou d'autres plantes qui lui font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin ou les écorces de cacao lui conviendront parfaitement.La récolte s’effectue de novembre à mars : c’est donc à l’intérieur que les fruits muriront. Maintenez une terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Pamplemoussier","scientific_name":"Citrus x paradisi","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/bfa4cefb-924b-44e2-a3e0-8abbb9ade825/b84a0744-8412-4be6-98b4-98748245c769.jpg","type":"Fruitier","maturity_size":"150 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"6 - 6.5","hardiness_zone":"9a","description":"Le pamplemoussier, ou pomelo, est un arbre originaire d'Asie, au port ramifié et dressé, atteignant 6 m de hauteur en terre. Il est apparenté au citronnier et à l'oranger, avec lesquels il partage une forte aversion pour le calcaire, et une fragilité face aux gelées.\r\nIl forme de grandes feuilles persistantes, pointues, crénelées, et des fleurs blanches parfumées à 4 pétales.Vous planterez le pamplemoussier en pot, sauf en climat vraiment doux.\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. Étalez une couche de ce mélange au fond du pot et placez-y votre pamplemoussier de manière à ce que le point de greffe dépasse légèrement de la surface du pot car il ne devra jamais être enterré. Comblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\nEn pleine terre, plantez le pamplemoussier en plein soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.Le saviez vous? Le pamplemoussier a en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nCela dit, durant les beaux jours, le pamplemoussier en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un pamplemoussier cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre pamplemoussier en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre pamplemoussier en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre pamplemoussier est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des pamplemoussiers accélère le lessivage des sols : il faut impérativement fertiliser - surtout les citronniers en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés, ou essayez avec du compost. En hiver, réduisez les apports à un par mois, pour les reprendre au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le pamplemoussier pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. \r\nOn pratique une taille par mois, de mai à septembre, jusqu’à ce que le pamplemoussier ait pris sa forme. Par la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. Éliminez alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre pamplemoussiers en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe pamplemoussier peut aussi avoir d'autres ennuis : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du pamplemoussier est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre pamplemoussier est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Originaires de régions tropicales où la pluviométrie atteint jusqu'à 2 000 mm/an, les pamplemoussiers aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin lui conviendront parfaitement.La récolte s'effectue de novembre à janvier: c’est donc souvent à l'intérieur que les fruits mûriront. Maintenez la terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"},{"name":"Papayer","scientific_name":"Carica papaya","family":"Caricacées","image_url":"//cdn.groww.fr/plants/large/5632d047-7818-4da8-870f-7c7314e086ef/940c9def-36a4-4a12-bca4-52f4225a7b42.jpg","type":"Fruitier","maturity_size":"500 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"6 - 7","hardiness_zone":"10a","description":"Le papayer est un arbre tropical peu résistant au froid qui produit les fameuses papayes. On peut le cultiver en serre chauffée ou en véranda sous nos latitudes, mais il manque forcément de temps d'ensoleillement, il aura donc beaucoup de mal à fructifier. \r\nCet arbre vit au maximum 7 ans et a un port très spécifique il forme un tronc unique qui évoque celui d'un cocotier, au sommet duquel émergent de larges feuilles à pétiole long et épais. \r\nLes feuilles sont globalement rondes, persistantes, formées de lobes pointus eux même lobés. Les fruits \"papayformes\" se développent à l'aisselle des feuilles.Repiquez entre mars et octobre.\r\nPour cultiver un papayer il faut disposer d'une serre ou d'une véranda chauffée.\r\nPlantez dans un contenant trois fois grand comme la motte empli de terreau riche et drainant.\r\nPlacez une partie du terreau au fond pour pouvoir disposer votre arbre à la bonne hauteur. Placez votre arbre bien droit.\r\nReplacez finissez de remplir, et tassez régulièrement.\r\nVersez deux arrosoirs au pied, puis paillez la surface.Plantez entre mars et octobre.\nPour cultiver un papayer il faut disposer d'une serre ou d'une véranda chauffée.\nPlantez dans un contenant trois fois grand comme la motte empli de terreau riche et drainant.\nPlacez une partie du terreau au fond pour pouvoir disposer votre arbre à la bonne hauteur. Placez votre arbre bien droit.\nReplacez finissez de remplir, et tassez régulièrement.\nVersez deux arrosoirs au pied, puis paillez la surface.Arrosez souvent les premières semaines, en grande quantité. En pot, arrosez au moins une fois par semaine, dès que la terre de surface sèche. S'il ne pleut pas pendant un mois, pensez à aller arroser.A l'intérieur:\r\nVous pouvez essayer de semer les graines issues de fruits.\r\nSemez quelques graines dans un pot d'un litre empli de terreau riche et recouvrez-les de deux fois leur hauteur.\r\nArrosez doucement.\r\n\r\nA l'extérieur:\r\nSi vous êtes en climat très chaud et ensoleillé, semez au printemps dans un sol riche et drainé, au soleil. Disposez quelques graines à l'emplacement définitif, recouvrez-les de 2-3 fois leur hauteur de terre, et arrosez.","temperature_humidity":"Moyenne"},{"name":"Pastèque","scientific_name":"Citrullus lanatus","family":"Cucurbitacées","image_url":"//cdn.groww.fr/plants/large/xVXbfX1dne/a05328c6-9514-4491-9ceb-f3fe23300b13.jpg","type":"Fruitier","maturity_size":"20 - 50","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud active"]],"soil_ph":"6.2 - 7","hardiness_zone":"7a","description":"La pastèque est une plante annuelle de la famille des melons et des courges. C'est une plante très vigoureuse, qui émet des tiges rampantes ou grimpantes munies de vrilles qui mesurent jusqu'à 4 m.\r\nAttention, il faut un ensoleillement régulier pour obtenir des pastèques, on les réserve donc aux régions méridionales. En région tempérée, il faut utiliser des variétés précoces.\r\nAutre spécificité : la pastèque préfère un sol neutre ou acide, bien drainé et riche.La pastèque, ou melon d'eau, est une plante annuelle à tiges rampantes pouvant atteindre... Trois mètres de long !\nLes feuilles, de forme généralement triangulaire, sont très découpées, avec des lobes arrondis, profondément incisés mais aux sinus également arrondis. Certaines sont transformées en vrilles permettant à la plante de s'accrocher et de grimper sur des supports variés. Les fleurs, à corole jaune pâle sont, comme sur la plupart des cucurbitacées soit mâles, soit femelles, mais toutes sont présentes sur le même pied (plante monoïque). Les fruits sont des baies particulières, des péponides, de forme sphérique, plus ou moins oblongue, de couleur vert foncé souvent marbré de blanc. Certaines variétés peuvent produire des fruits de près de 35 kg !A l'intérieur:\r\nSemez sous abri sous une lumière filtrée, entre 12 et 15°C, dans un terreau moyen. Semez trois graines par godet, en les enfouissant légèrement dans du terreau.\r\nArrosez une fois par semaine.\r\n\r\nA l'extérieur:\r\nLe semis en plein terre ne se pratique que dans les régions très chaudes et ensoleillées. Semez trois graines par trou, au jardin, en plein soleil. Prévoyez au moins un mètre entre les emplacements.\r\nArrosez copieusement.Quand le plant a entre 3 et 5 feuilles, \"pincez\" - c'est à dire, coupez ! - l'extrémité de la tige pour qu'elle se divise. Quand les nouvelles ramifications ont elles-même 3 à 5 feuilles, répétez l'opération. Une fois que les pastèques apparaissent, pincez les tiges après le premier fruit, à une ou deux feuilles de chaque rameau.Repiquez dans un sol riche, bien drainé, en plein soleil, après les dernières gelées. Espacez les pieds de 0.8m à 1m. Arrosez après la plantation. Vous pouvez leur enrichir le sol en potasse, dont les pastèques sont friandes, en ajoutant un peu de cendre de bois au pied, mais l'idéal serait de fertiliser le sol à l'avance.Récoltez quand vos pastèques sont bien développées, environ 60 jours après la plantation. Le poids est un indice de maturité, elles doivent donc être lourdes. Elle doivent sonner creux quand on les frappe légèrement. Sur la plante, elles doivent être cueillies dès que la vrille opposée au pédoncule est complètement sèche : c'est le signe infaillible d'une bonne maturité.Arrachez les pieds de pastèques après la fin de la récolte, pour faire de la place ! Compostez les restes !Il existe trois périodes d'arrosage : arrosage des semis, arrosage après repiquage, et arrosage en cas de sécheresse. Après le semis, arrosez au moins une fois par semaine, sans inonder le pot. Arrosez de même deux fois par semaine, après le repiquage s'il ne pleut pas. Enfin, surveillez la sécheresse pendant la formation des fruits, l'été. Dans tous les cas, ne mouillez pas les feuilles.Paillez les pieds de vos pastèques après le repiquage, cela limitera les arrosages et évitera le pourrissement des fruits.","temperature_humidity":"Très bonne"},{"name":"Pêcher","scientific_name":"Prunus persica","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/EfMZayLjPY/bf105fe8-b475-4fbe-8c5c-bd8077eaaa87.jpg","type":"Fruitier","maturity_size":"300 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Les pêchers sont des arbres originaires du moyen orient, donc pas de surprise s'ils se plaisent mieux en méditerranée. En climat plus rude, il faudra les placer à l'abri du vent froid. Ils préfèrent un sol bien drainé, léger, profond, peu calcaire, même sec ou caillouteux.Petit arbre à feuillage caduque, à feuilles dentées, allongées, à floraison rose ou blanche en mars-avril.Plantez en sol léger, bien drainé, profond, caillouteux ou sec, pas trop calcaire, au soleil. La plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les mottes et les arbres en container jusqu'au printemps. En racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). \r\n\r\nPlantez dans un trou au moins 20cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. Arrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. \r\n\r\nUn tuteur planté dans le trou, incliné, face aux vents dominants, sera utile, à condition de ne pas oublier de l'enlever, et d'utiliser une fixation souple adaptée.Si vous n'avez aucune notion de taille, il vaut mieux ne pas faire que de faire mal! Seule la taille de formation est vraiment nécessaire, pour équilibrer les arbres. Tournez votre sécateur de manière à avoir la contre lame du côté de la partie à enlever. Rabattez toutes les branches qui ont produit des fruits, après la fructification, car elles vont de toute manière sécher. Ne taillez pas la première année. Dégagez le cœur de l'arbre, enlevez les branches sèches et celles qui se croisent.\nPour optimiser la fructification, ne laissez que 6 à 8 fruits par branche.Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez abondamment le pied des jeunes pêchers la première année, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et les arrosages.Récoltez quand les fruits sont bien mûrs, légèrement tendres au toucher. Pour l'hiver, vous pouvez congeler votre surplus de production, en les coupant en 4.Surveillez la cloque, sauf pour les pêchers de vigne qui sont naturellement résistants. Surveillez les pucerons, également.Votre arbre est assez grand ! Enlevez le tuteur deux ans après la plantation, qui pourrait blesser l'écorce !Un peu de compost et du paillage de bois ou des feuilles déposés au pied de votre pêcher à l'automne ou en début d'hiver lui seront bénéfiques.","temperature_humidity":"Très bonne"},{"name":"Poirier","scientific_name":"Pyrus communis","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/r5PtgAb9QO/5ea7a480-8337-4b0e-b195-3ad8cb373d01.jpg","type":"Fruitier","maturity_size":"250 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Il existe plus de 1 500 variétés de poires. Les contraintes du commerce ont limité le choix à une dizaine les variétés destinées à la grande culture, mais ce n'est pas le cas pour vous, qui avez un choix beaucoup plus vaste !\r\nOn trouve des poires d'été, des poires d'automne et d'hiver. Les poires d'été ne se conservent pas plus de quelques jours. Les poires tardives fournissant des fruits de table consommables durant tout l'hiver sont assez recherchées.\r\nL'adaptation au climat d'une région varie beaucoup selon les cultivars de poiriers : repérez les variétés présentes dans votre région, demandez à vos voisins, vos amis !\r\nLes poiriers aiment différents types de sol (en fonction du porte greffe), humides à bien drainés, riches, et il leur faut une exposition ensoleillée pour fleurir et fructifier.Le poirier est un arbre de la famille des rosacées, originaire des régions tempérées d'Europe et d'Asie. De taille moyenne, il peut atteindre dix à quinze mètres de haut et vivre jusqu'à 200 ans. \nLes feuilles à limbe ovale, finement dentées sur le bord, blanches et groupées en corymbes, mesurent environ huit à neuf centimètres et apparaissent en avril-mai.\nIl existe plus de 1500 variétés !Les poiriers ne sont pas auto-féconds, donc s'il n'y en a pas d'autre dans le voisinage, plantez-en plusieurs. Choisissez un emplacement ensoleillé, dans un sol ordinaire plutôt riche, drainé, ni calcaire, ni trop humide! Gardez à l'esprit qu'en fonction du porte-greffe utilisé, les préférences de votre poirier peuvent varier. Demandez à votre pépiniériste, ou au voisin qui vous a fourni le pied !\nSa floraison est assez précoce, trouvez lui une situation abritée afin de le protéger des derniers gels.\nLa plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les mottes et les arbres en container jusqu'au printemps. En racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). Plantez dans un trou au moins 20cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. Arrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou, incliné face aux vents dominants, sera utile, à condition de ne pas oublier de l'enlever deux ans après, et d'utiliser une fixation souple adaptée.L'objectif le plus important de la taille d'entretien est de garder à votre arbre une forme adaptée, de le débarrasser de son bois mort, et de laisser la lumière passer jusqu'au coeur. Il faut savoir distinguer les branches qui vont porter des fruits - branches souvent latérales, au port plutôt horizontal, de celles qui font \"du bois\" - plutôt au centre de l'arbre, et verticales. \r\nEnlevez tout d'abord le bois mort ou abîmé. Coupez ensuite les branches qui se croisent, celles qui se développent vers l'intérieur, en dégageant le coeur de l'arbre pour y laisser entrer la lumière.\r\nPetit détail de geste qui a son importance : tournez votre sécateur de manière à avoir la contre lame du côté de la partie à enlever : vous ne risquerez ainsi pas d'abîmer le bois qui doit rester sur l'arbre ! \r\nA savoir : les tailles de fructification, en particulier les tailles de poiriers palissés sont complexes ! Si vous avez vraiment besoin de le faire, reportez vous aux ouvrages spécialisés, ou consultez un professionnel !Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie et ne se vide que très lentement. Arrosez de temps à autre quand il fait sec le reste de la première année, et bien entendu si votre arbre est en pot !Paillez abondamment le pied des jeunes poiriers la première année, avec un broyat de bois ou d'écorce, (ou ce que vous avez sous la main), cela limitera la concurrence des herbacées et la corvée des arrosages !Les poiriers sont moins fragiles que les pommiers, mais restent sensibles aux parasites foliaires comme les pucerons, les araignées rouges, l'oïdium, la tavelure (qui abîme les fruits, et peut être limitée en brûlant les feuilles sèches à l'automne) et les chenilles, mais les attaques de feuillages ne sont pas trop graves pour la survie de l'arbre. Plus pénalisants sont les chancres et le feu bactérien.\nContre la tavelure, le feuillage peut être renforcé grâce à des traitements bio de pulvérisation de purin d'ortie ou de prêle !\nPour lutter contre le carpocapse, pensez à ses prédateurs naturels, qui sont principalement les chauves-souris et les oiseaux insectivores, en particulier les mésanges. Installez quelques nichoirs adaptés à chacune de ces espèces.En mai et juin, les petites poires apparaissent. Si le nombre de fruits par grappe est important - certaines variétés sont plus prolifiques que d'autres, telles que 'Louise-Bonne d'Avranches' ou 'Duchesse d'Angoulême'... - vous pourriez choisir d'éclaircir ; conservez seulement les plus beaux fruits situés à la périphérie, soit une ou deux poires par bouquet.\nAprès l'éclaircissage, vous pouvez pratiquer ce qu'on appelle l'ensachage qui consiste à recouvrir les jeunes fruits d'un sachet de papier, afin de les protéger des ravageurs tels que le carpocapse ou la guêpe. Vous enlèverez les sachets quinze jours avant la récolte.Selon la variété, la récolte se déroule entre mi-juillet et octobre. Les derniers fruits récoltés peuvent se conserver une bonne moitié d'hiver, dans de bonnes conditions. \nPour savoir si les poires sont prêtes à être cueillies, tournez tout doucement le fruit d'1/4 de tour sur lui-même. Le pédoncule doit se détacher sans avoir besoin de tirer. Si des fruits tombent sans y être encouragés, ou par une brise légère, c'est une bonne indication : dépêchez-vous ! Les poires sont fragiles et ne supportent pas d'être abimées...Deux ans après la plantation, vous pouvez - et devez - enlever le tuteur : il ne sert plus à rien, et pourrait même blesser votre arbre !","temperature_humidity":"Très bonne"},{"name":"Pommier","scientific_name":"Malus spp.","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/LE8nB5Ke5A/332fed68-5e9a-4569-8452-b48dc43f20c1.jpg","type":"Fruitier","maturity_size":"250 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"C'est un arbre de la famille des Rosacées, et par la même il subit les même avantages et inconvénients que ses cousins : un beau choix de fleurs, de fruits, et de maladies ! Les pommiers aiment différents types de sol (en fonction du porte greffe), humides à bien drainés, riches, et il leur faut une exposition ensoleillée pour fleurir et fructifier. Les pommiers sont presque tous greffés, donc fournissez-vous localement, chez un producteur qui emploie des portes-greffes adaptés à votre terrain.Petit arbre à feuillage caduque, à feuilles dentées, alternes, elliptiques, ovoïdes ou ovales, rarement entières, parfois pourpres. Floraison en mail, souvent blanche, rose ou rouge sur les espèces horticoles. Fleurs en coupe, parfois doubles ou semi-doubles sur les cultivars. Fruits plus ou moins sphériques.Les pommiers ne sont pas auto-féconds, donc s'il n'y en a pas d'autre dans le voisinage, plantez-en plusieurs. Choisissez un emplacement ensoleillé, dans un sol ordinaire plutôt riche, drainé (gardez à l'esprit qu'en fonction du porte-greffe utilisé, les préférence de votre pommier peuvent varier. Demandez à votre pépiniériste). \n\nLa plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les mottes et les arbres en container jusqu'au printemps. En racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). Plantez dans un trou au moins 20 cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. \n\nArrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou, incliné fasse aux vents dominants sera utile, à condition de ne pas oublier de l'enlever dans deux ans, et d'utiliser une fixation souple adaptée.Enlevez le tuteur deux ans après la plantation.L'objectif le plus important de la taille d'entretien est de garder à votre arbre une forme adaptée, de le débarrasser de son bois mort, et de laisser la lumière passer jusqu'au coeur. Il faut savoir distinguer les branches qui vont porter des fruits - branches souvent latérales, au port plutôt horizontal, de celles qui font \"du bois\" - plutôt au centre de l'arbre, et verticales. \r\nEnlevez tout d'abord le bois mort ou abîmé. Coupez ensuite les branches qui se croisent, celles qui se développent vers l'intérieur, en dégageant le coeur de l'arbre pour y laisser entrer la lumière.\r\nPetit détail de geste qui a son importance : tournez votre sécateur de manière à avoir la contre lame - qui écrase - du côté de la partie à enlever : vous ne risquerez ainsi pas d'abîmer le bois qui doit rester sur l'arbre ! \r\nA savoir : les tailles de fructification, en particulier les tailles de pommiers palissés sont complexes ! Si vous avez vraiment besoin de le faire, reportez vous aux ouvrages spécialisés, ou consultez un professionnel !Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement. Arrosez de temps à autre quand il fait sec le reste de la première année, et bien entendu si votre arbre est en pot !Paillez abondamment le pied des jeunes pommiers la première année, avec un broyat de bois ou d'écorce, (ou ce que vous avez sous la main), cela limitera la concurrence des herbacées et la corvée des arrosages !Les pommiers sont sensibles aux parasites foliaires comme les pucerons, les araignées rouges, l'oïdium, la tavelure (qui abîme les fruits, et peut être limitée en brûlant les feuilles sèches à l'automne) et les chenilles, mais les attaques de feuillages ne sont pas trop graves pour la survie de l'arbre. \r\n\r\nPlus pénalisants sont les chancres et le feu bactérien. Certains préconisent de traiter jusqu'à 9 fois par an avec des cocktails d'insecticides, fongicides etc... Ces produits devraient être utilisés avec masque et combinaison intégrale, ce que ne peuvent faire les particuliers. Préférez des solutions biologiques, comme les pièges à phéromones lors de la fructification et de la formation des fruits.Dès la fin de l'été, pensez à guetter régulièrement votre pommier : vos fruits sont mûrs quand ils se décrochent facilement de la branche.","temperature_humidity":"Très bonne"},{"name":"Prunier","scientific_name":"Prunus domestica","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/RfANtK88CR/1b5826d8-fa04-40b7-a372-8440281808db.jpg","type":"Fruitier","maturity_size":"250 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Le prunier domestique est cultivé dans nos régions depuis la renaissance, avec ses déclinaisons en mirabelles, reines-claudes, quetsches et pruneaux. De nombreux parasites ont malheureusement eu le temps de s'y intéresser, ce qui complique la production de fruits de ces arbres très rustiques. Ils apprécient un sol meuble, frais, bien drainé, au soleil ou à mi-ombre - en sol lourd et humide, ils produiront surtout du bois. Plantez-en plusieurs pour faciliter la pollinisation.Petit arbre à feuillage caduque, à feuilles dentées, elliptiques. Floraison en mars-avril, blanche. Fruits ovoïdes.\nLe prunier ou prunier cultivé (Prunus domestica L.) est un arbre fruitier appartenant au genre Prunus, de la famille des rosacées, cultivé pour ses fruits, les prunes ! \nLe prunier domestique (P. domestica) est le principal prunier cultivé d'Europe et d'Asie du sud-ouest. Il donne des fruits de formes et de couleurs variées qui ont conduit à la classification morphologique des Prunus domestica en deux classes interfertiles : les pruniers à petits fruits, Prunus domestica subsp. insititia (L.) C.K. Schneider auxquels se rattachent le Quetschier ou Prunier de Damas, donne des fruits violets à chair jaune d'or et le Mirabellier, donnant de petites prunes rondes, jaunes, le Prunier (de) Reine-claude, donnant des fruits jaune-verdâtre, au goût fin et la Seugnette, et les pruniers à gros fruits, P. domestica subsp. domestica C.K. Schneider, sous-espèce à laquelle se rattachent la plupart des variétés cultivées connues.\nLes variétés françaises anciennes, à noyau libre, reine-claude verte ou dorée, mirabelle et quetsche d'Alsace, sont dites « variétés nobles ». Le prunier d'Ente donne des prunes pourpres qui après séchage deviennent des pruneaux.\nLa variété Stanley, un croisement de prune d'ente et de Grand Duck, est devenue un des cultivars majeurs dans le monde. C'est un arbre vigoureux, très productif, autofertile, donnant des fruits bleu-violet, à chair ferme, destinés au séchage. Les autres variétés dérivées du prunier européen sur le marché français sont : Président, Ortenauer, Elena, Presenta, Quetsche précoce de Buhl, Quetsche d'Alsace, Prune de Vars, Reine Claude d'Oullins, Reine Claude verte ou dorée, Reine Claude d'Althan, Mirabelle de Nancy4.Plantez de préférence plusieurs pruniers, pour la pollinisation, en sol ordinaire (surtout pas lourd et humide), au soleil ou à mi-ombre. La plantation en racines nues se fait uniquement en hiver, tandis que vous pouvez planter les mottes et les arbres en container jusqu'au printemps. \n\nEn racine nue, effectuez un pralinage (raccourcissement des racines, et trempage dans un mélange de terre et de compost). Plantez dans un trou au moins 20cm plus grand que la motte, remettez progressivement la terre émiettée, en tassant régulièrement autour des racines. \n\nArrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou incliné, face aux vents dominants sera utile, à condition d'utiliser une fixation souple adaptée.Si vous n'avez aucune notion de taille, il vaut mieux ne pas faire que de faire mal ! Seule la taille de formation est vraiment nécessaire, pour équilibrer les arbres. Tournez votre sécateur de manière à avoir la contre lame - le côté qui ne coupe pas - du côté de la partie à enlever. Coupez seulement les branches qui se croisent, et celles qui reviennent vers l'intérieur, inutile de multiplier les entrées de champignons.La première année, et en cas de sécheresse, mieux vaut procéder à des arrosages importants et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez abondamment le pied des jeunes pruniers la première année, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et les arrosages.Prudence, les branches de prunier sont très cassantes ! Allez-y doucement !Enlevez le tuteur deux ans après la plantation.Observez les signes d'attaques de champignons parasites : la rouille, provoque des points bruns orangés, la cloque, des feuilles boursouflées, la moniliose, vous observerez un flétrissement des feuilles et des fruits. Vous pouvez utiliser des pièges à phéromones pour les carpocapses et les cochenilles.","temperature_humidity":"Très bonne"},{"name":"Ragouminier","scientific_name":"Prunus tomentosa","family":"Rosacées","image_url":"//cdn.groww.fr/plants/large/0af11f14-ce8c-4eb9-aec4-1ebfceabaf44/9efba16a-5dea-4cd5-ba4d-ed817610fbe0.jpg","type":"Fruitier","maturity_size":"100 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le ragouminier, aussi appelé Cerisier de Nankin ou Cerisier nain du Canada, est un petit cerisier buissonnant originaire d’Asie, rustique et robuste ! Il est joli, il donne des fruits comestibles, que demander de plus?Le ragouminier est un arbuste de taille modeste - moins de deux mètres. Ses feuilles sont caduques, alternes, ovales et duveteuses avec des bords un peu dentelés. Au printemps, la floraison est très abondante avec des petites fleurs parfumées blanches ou rose pâle comptant 5 pétales et réunies en ombelles. Ensuite, des fruits se forment, directement sur le bois, sans pétioles, dès le début de l’été. Ces drupes sont rouge vif, elles sont comestibles, sans acidité et juteuses à souhait !Le ragouminier se cultive en plein soleil, dans un sol bien drainé, ni calcaire ni argileux, plutôt sableux. \r\n\r\nVous pouvez le garder en bac, sur une terrasse, compte tenu de sa petite taille, ou en isolé au verger, ou même en haie champêtre variée et mélangée. \r\n\r\nArrosez juste après la plantation avec au moins 50 litres d'eau que vous verserez dans une cuvette formée autour du tronc. Un tuteur planté dans le trou, incliné, face aux vents dominants sera utile, à condition de ne pas oublier de l'enlever après 2 ans, et d'utiliser une fixation souple adaptée.Le ragouminier n'a pas vraiment besoin de taille. Enlevez seulement les branches mortes et celles qui se croisent.Le premier mois, et en cas de sécheresse, mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Paillez abondamment le pied des jeunes plants la première année, avec un broyat de bois ou d'écorce, cela limitera la concurrence des herbacées et limitera les besoin en arrosage.Si vous avez tuteuré votre ragouminier, enlevez le tuteur délicatement - il n'en a plus besoin, au contraire !Le ragouminier est robuste et ne craint pas grand chose! Cependant, les oiseaux adorent ses fruits, et il n'y a malheureusement pas de méthode miracle, car les filets sont efficaces mais risquent de piéger les volatiles, tandis que les divers épouvantails - comme les vieux CD qui tournent et émettent des reflets mobiles - ne les perturberont qu'un temps. \r\n\r\nUne bonne idée reste d'abreuver les volatiles : en effet, s'ils mangent vos cerises, c'est aussi et surtout parce qu'ils ont soif ! \r\n\r\nMénagez leur un point d'eau, avec de l'eau affleurant les bords - un seau, c'est bien, mais il faudra le maintenir plein à ras-bord... - ou une planche de bois flottant... Ca marche, sauf si bien sûr le point d'eau est aussi accessible pour le chat !Récoltez quand vient le temps des cerises ;-) Quand le pédoncule - la petite queue qui tient la cerise - se détache d'une traction sur la branche. Attention : les branches sont connues pour casser facilement, donc méfiance.","temperature_humidity":"Très bonne"},{"name":"Vigne","scientific_name":"Vitis vinifera","family":"Vitacées","image_url":"//cdn.groww.fr/plants/large/t50qriTguh/32e03bcf-3d06-4814-86a3-75b6b78403ae.jpg","type":"Fruitier","maturity_size":"100 - 400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"5a","description":"La vigne est une plante sarmenteuse de sols secs, auxquels elle s'adapte par un enracinement profond. Pour une belle fructification, il faudra la tailler, car spontanément elle produit beaucoup de tiges arquées, au détriment des raisins. Plantez-votre vigne en plein soleil, en sol profond, fertile, bien drainé, le long d'un mur au soleil, à l'abri des vents froids.La vigne est une plante sarmenteuse portant des vrilles leur permettant de s'accrocher à un support. Leurs feuilles sont généralement cordiformes, nervurées, à 5 lobes principaux, variables selon les variétés. Les fleurs sont petites, verdâtres, en grappes. Les fruits sont des baies de couleur variable, en grappes.Plantez la vigne lors de son repos végétatif, en automne, en hiver hors période de gel ou au début du printemps, en plein soleil, en sol profond, fertile, bien drainé, le long d'un mur au soleil, à l'abri des vents froids. Creusez un trou profond de 50-60 cm si votre sol est très pierreux, et enlevez lesdites pierres pour permettre la passage des racines. Rebouchez le trou avec de la terre franche et du terreau en tassant régulièrement autour des racines. Arrosez copieusement. Taillez de manière à ne garder qu'une branche avec deux yeux.La vigne n'a pas besoin d'arrosage, sauf le premier mois après la plantation, si vous avez planté tard.La récolte se fait en fin d'été, quand vos grappes sont mûres intégralement, en coupant le pédoncule (tige qui porte la grappe) avec éventuellement une partie du rameau à l'aide d'un sécateur.La vigne craint le mildiou et l'oïdium, qui sont des champignons, et peuvent éventuellement être ralentis par des traitements à la bouillie bordelaise (cuivre) dès les premiers symptômes. Ces attaques sont favorisées par l'humidité sur les feuilles. On peut vouloir éviter l'emploi de bouillie bordelaise - ce qui est notre cas! - mais alors il n'existe pas vraiment de méthode curative...La vigne requiert plusieurs tailles annuelles, si vous ne voulez pas voir de minuscules grappes de raisin pendre plusieurs mètres au dessus de vous. A la plantation, ne gardez qu'un seul sarment (branche), avec deux \"yeux\" (bourgeons), et l'année suivante vous garderez uniquement le rameau le plus vigoureux que vous palisserez verticalement. Ensuite, chaque année en hiver, vous taillerez les sarments latéraux les plus vigoureux à 2 ou 3 yeux suivant la variété, et éliminerez les sarments trop faibles ou mal placés ainsi que tous les \"gourmands\" qui partent de la base. La taille de fructification s'effectue en début d'été, et vise à enlever les grappes trop petites pour privilégier les plus vigoureuses.\r\nVous palisserez votre vigne à chaque taille, sur un ou plusieurs supports verticaux le long desquels s'accrocheront vos sarments.Fertilisez en novembre de manière préventive, en disposant au pied de votre vigne du fumier décomposé ou du compost.","temperature_humidity":"Très bonne"},{"name":"Yuzu","scientific_name":"Citrus junos","family":"Rutacées","image_url":"//cdn.groww.fr/plants/large/5cccf39a-fe4b-4239-8f89-de16b6ae174e/9ea45bfd-d046-4ecd-897b-ee7c8b654b59.jpg","type":"Fruitier","maturity_size":"100 - 400","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.5 - 7","hardiness_zone":"8b","description":"Le yuzu est un citronnier originaire de Chine, mais très courant au Japon où son zeste est recherché en cuisine. Bien qu'il soit plus résistant que son cousin Citrus Limon, dans nos contrées, il est préférable de le garder en pot pour le mettre à l'abri l'hiver - et espérer avoir des yuzu !Le yuzu - Citrus junos - est une espèce de petit arbre de la famille des Rutacées, produisant des agrumes - des yuzus - issu du croisement de la mandarine sauvage et de Citrus ichangensis, au goût un peu épicé entre le pamplemousse et la mandarine. Originaire de Chine, il est très prisé au japon, notamment pour son fruit. Très épineux, n'atteignant que rarement 4 mètres de haut, ses feuilles vert luisant sont lancéolées, simples et persistantes. Les petites fleurs blanches printanières sont légèrement parfumées : elles donneront des fruits à la peau épaisse et bosselée, qui font généralement la grosseur d'une mandarine, mais les yuzus sont jaunes lorsqu'ils sont mûrs.Le yuzu se cultive en plein soleil dans un sol riche, non calcaire, léger et bien drainé. Il supportera bien la mi-ombre, malgré tout. Bien qu'il soit plus résistant que son cousin Citrus limon, comme lui vous planterez le yuzu en pot, sauf en climat vraiment doux. \r\n\r\nChoisissez un grand bac ou un pot de préférence en terre cuite percé en son fond pour assurer une bonne évacuation de l'eau. Placez au fond du pot une épaisse couche de graviers ou de billes d'argile équivalente à environ 20% du volume du pot. Composez un mélange de bon terreau, de compost et de sable de rivière de granulométrie moyenne. \r\nÉtalez une couche de ce mélange au fond du pot et placez-y votre yuzu de manière à ce que le point de greffe dépasse de la surface du pot car il ne devra jamais être enterré. \r\nComblez les espaces vacants avec le mélange et tassez autour du pied. Arrosez copieusement pour éliminer les éventuelles bulles d'air dans la terre. Rajoutez du mélange si nécessaire en surface. \r\nEn pleine terre, plantez le yuzu au soleil, à l'abri du vent, idéalement contre un mur, dans un sol léger, un peu acide et bien drainé.\r\nPar contre, n'essayez jamais de le cultiver en intérieur, il ne supporte pas la chaleur des appartements.La règle : arrosez régulièrement en pot en période de croissance, et beaucoup moins en repos végétatif.\r\nLe yuzu, comme son cousin Citrus limon, a en été un langage particulier pour vous expliquer s'il a soif ! \r\nAinsi, des feuilles pointant vers le haut signifient une insuffisance en eau. Les feuilles orientées vers le bas, à l'inverse, signifient un excès en eau ! \r\nDurant les beaux jours, le yuzu en pot à l'extérieur est soumis à une forte évaporation : il a donc besoin d'arrosages très réguliers en cette saison pour pousser de manière optimale. Le mélange ne devra jamais sécher complètement entre deux arrosages en été, mais il ne faut pas non plus laisser d'eau stagnante dans la coupelle.\r\nEn hiver, vous arroserez encore à un rythme soutenu tant que l'arbre porte des fruits - et vous pouvez descendre à une fois par mois ensuite, en laissant légèrement le substrat sec entre deux arrosages.Un yuzu cultivé en pot a besoin d'apports réguliers, au risque de ne pas être au mieux de sa forme !\r\nRempotez au printemps, tous les 2 à 3 ans environ, en changeant le maximum de substrat pour un terreau de qualité spécial agrumes ou plantation. Assurez vous que le fond du pot est bien percé - ajoutez quelques graviers au fond pour un effet drainant.Dès l'automne, rentrez les pots.\r\nHivernez votre yuzu en pot dans un emplacement très lumineux et hors gel : la température idéale devra se situer entre 8 et 12°C - surtout pas dans votre salon, ou alors résignez vous à vivre à ces températures !\r\nPendant l'hivernage, arrosez encore tant que l'arbuste porte des fruits, puis vous espacerez peu à peu, en laissant le substrat sécher légèrement entre deux apports.Sortez votre yuzu en pot pour l'été, à partir de mai. Trouvez lui un coin en plein soleil, mais à l'abri du vent qui dessèche ses feuilles !Si votre yuzu est en pleine terre, mais que vous craignez tout de même une éventuelle période de gel, n'hésitez pas à couvrir son pied d'un bon tas de feuilles mortes pour les semaines les plus rudes.\r\nEntourez également le tronc d’un paillasson épais (jonc tressé, roseau, paille de seigle ou de riz…), maintenu par des liens. Vous pouvez aussi recouvrir la frondaison d’un voile d’hivernage !La gourmandise en eau des citrus accélère le lessivage des sols : il faut impérativement fertiliser - surtout ceux qui sont en pot !\r\nPour une belle récolte, apportez donc régulièrement un engrais riche en azote et en potasse - on trouve dans le commerce des engrais pour agrumes adaptés, ou essayez avec du compost. En hiver, réduisez les apports à un par mois, pour les reprendre au printemps, à une fréquence d’une fois tous les quinze jours.Taillez le yuzu pour l'inciter à faire plus de ramifications, pour un port plus compact et moins étalé. \r\n\r\nLes premières années, coupez chaque nouvelle tige, une fois sa croissance finie - les nouvelles feuilles sont alors plus foncées et ont durcies - en ne lui laissant qu’une longueur de 20 cm. \r\nOn pratique une taille par mois, de mai à septembre, jusqu’à ce que votre yuzu ait pris sa forme. Par la suite, une seule taille dans l’année suffira, à la sortie de l’hiver. Éliminez alors les branches mortes ou malades ainsi que celles se chevauchant, pour ouvrir la plante et laisser pénétrer la lumière.Observez votre yuzu en hiver : si vos feuilles noircissent, c'est un coup de froid, et si elles pâlissent, c'est un manque d’engrais !\r\nLe yuzu peut aussi avoir d'autres ennuis, et ce sont à peu près les mêmes que Citrus limon : \r\nLes pucerons se voient à l’œil nu, sous les feuilles, près des nervures. Pulvérisez sur les feuilles de l’eau savonneuse, ou un mélange eau et huile d’olive qui en plus, nourrira votre plante.\r\nLes cochenilles, elles, s’enferment dans une carapace brune ou sous un feutrage blanc, au dos de la feuille contre la nervure principale et excrètent un miellat qui finira par attirer des champignons.\r\nLe feuillage du yuzu est décoloré, son vert vire au gris argenté, de petites toiles d’araignée se forment au bout des feuilles ? Votre yuzu est attaqué par des araignées rouges. \r\nContre les cochenilles et les araignées rouges, on peut préventivement humecter le feuillage en vaporisant plusieurs fois par semaine de l'eau non calcaire et non javellisée.Les yuzu aiment un sol toujours frais mais bien drainé. Leurs racines sont pour la plupart superficielles, et ils n'apprécient pas la présence d'herbes ou d'autres plantes qui leur font concurrence. Paillez, pour vous éviter d'avoir à désherber, et pour garder le pied au frais ! Les épines de pin lui conviendront parfaitement.La récolte s'effectue d'octobre à décembre : c’est donc souvent à l'intérieur que les fruits mûriront. Maintenez la terre légèrement humide tant que vous n'avez pas cueilli les derniers fruits.","temperature_humidity":"Moyenne"}]