[{"name":"Abutilon","scientific_name":"Abutilon megapotamicum","family":"Malvacées","image_url":"//cdn.groww.fr/plants/large/3AIwknq9Q2/65cd57ba-06ba-421e-8715-3afdd4fad0a7.jpg","type":"Grimpantes","maturity_size":"100 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"9a","description":"L'abutilon est un arbuste qui gèle entre -5 et -10°C, donc à moins de bénéficier d'un climat très favorable, mieux vaut le planter en pot et le garder en serre froide. Par contre, Il ne supporte pas une culture dans votre intérieur, qui est trop chaud l'hiver ! La floraison est très longue, de mai à l'automne.Les abutilons cultivés en France sont des arbustes d'origine Sud-Américaine ou d'Amérique Centrale, gélifs, de la famille des Malvacées. Les feuilles sont simples ou lobées, ressemblant aux feuilles d'érable. Les fleurs apparaissent de mai à octobre, et sont veinées, pendantes en clochettes.La plantation doit se faire en avril-mai. En extérieur, plantez votre abutilon à l'abri, car il gèle à -5°C. Il lui faut un sol frais, humifère, bien drainé, donc ajoutez un peu de compost en surface à la plantation.\r\nEn pot, mélangez de la terre franche avec du compost de feuilles et du sable dans un grand pot, et plantez en tassant bien. Plantez un tuteur d'environ 1 m à côté du pied.Arrosez le premier mois chaque semaine! Ensuite, en pot, arrosez pendant la période d'activité une ou deux fois par semaine, et une fois par mois l'hiver. Si votre abutilon est en pleine terre, arrosez seulement en cas de sécheresse.Paillez la surface autour de votre abutilon pour limiter l'évaporation, surtout en pot. Utilisez un broyat de bois ou des feuilles sèches.En pot, ajoutez en surface une couche compost chaque année à l'automne.Retirez le tuteur après deux années - il n'est plus nécessaire et pourrait blesser la plante désormais!Sortez votre abutilon en pot après les derniers gels : le plein soleil lui conviendra, mais acclimatez le doucement les premiers jours.Si votre région connait le gel, il est indispensable de rentrer votre abutilon, idéalement dans un lieu frais et aéré pour l’hiver.","temperature_humidity":"Moyenne"},{"name":"Bignone","scientific_name":"Campsis radicans","family":"Bignoniacées","image_url":"//cdn.groww.fr/plants/large/l5h8UhwmM3/d5de70af-befe-4bc3-b70e-beac7bc16d3c.jpg","type":"Grimpantes","maturity_size":"400 - 800","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"6a","description":"Certaines espèces résistent au gel - ainsi la bignone à grandes fleurs pour les hivers doux, ou la bignone commune - Campsis radicans - qui résiste aux hivers jusqu'à -15°. La bignone aime avec chaud voir très chaud donc plantez là de toute façon plein sud ! Elle a un grand pouvoir couvrant.La bignone est un arbrisseau sarmenteux robuste cultivé comme plante ornementale pour ses fleurs en trompettes orange qui fleurit de juillet à septembre. \n\nRarement parasitée ou malade, elle résiste remarquablement à la chaleur et la sécheresse, pouvant croître jusqu'à un mètre par an. \n\nLes feuilles sont caduques, dentées, vert foncé, lancéolées, les tiges ont la particularité d'émettre des racines adventives - d'où son nom latin de radicans - sous forme de crampons qui permettent à la plante de se fixer aux supports, arbre ou mur, qu'elle recouvre en y grimpant. \n\nLes fleurs s'épanouissent de juillet à septembre, sur les rameaux de l'année.La bignone se repique au jardin soit au printemps, ce qui est préférable pour les régions plus froides, soit à l’automne. Préférez une situation ensoleillée et chaude, abritée des courants d’air glacés en hiver qui peuvent bruler les bourgeons.\nPréparez un trou de plantation avec des graviers grossiers ou des tessons de tuile pour le drainage, puis un mélange de terreau et de terre de jardin. Inclinez la motte vers son futur support ! Comme elle aime avoir le pied au frais, une tuile ou planchette doit recouvrir le pied.\nDès qu’il fait sec, les arrosages seront bienvenus durant les 3 ans qui suivent la plantation.Les premiers mois de la plante, arrosez régulièrement puis durant les fortes chaleurs vous pouvez faire un arrosage régulier mais limité, et le soir. En pot, surveillez le substrat, et arrosez s'il est sec.Surfacez - renouvelez le substrat en surface - au printemps, en ajoutant aussi un peu de compost, lorsque votre bignone donne des signes d’épuisement.Le bouturage est facile et se pratique l’été, mais la floraison des sujets bouturés et non greffés est plus longue à obtenir. La multiplication se fait aussi par marcottage au printemps en laissant une branche ramper sur le sol, puis en l’enterrant sur 20 cm au niveau des racines aériennes et en la maintenant avec des cavaliers. Redressez l’extrémité du rameau et attachez la à un tuteur. A l’automne ou au printemps suivant vous pourrez séparer la marcotte du pied.Au printemps, taillez votre bignone sévèrement, à la manière d’une vigne. Ne gardez qu’une ou deux grosses branches - que l'on nomme \"branches charpentières\". Rabattez tous les rameaux qui ont fleuri l’année précédente, en ne laissant que 2 ou 3 bourgeons. \r\nAprès quelques années, vous n'aurez plus qu'à supprimer au sécateur les branches mortes de l’hiver, en aérant le centre de la plante, et à tailler les pousses de l’année précédente à 2 ou 3 bourgeons de leur départ.C’est une grimpante! Comme le lierre elle s’accroche à son support par des racines crampon souvent très vigoureuses, mais elle a besoin d’un support assez solide. Surveillez la croissance : certaines variétés ont besoin d’être palissées car leurs crampons ne sont pas assez nombreux ou forts.Paillez votre pied de bignone avant les gelées, avec ce dont vous disposez : feuilles mortes, restes de tonte sèche, paille !","temperature_humidity":"Très bonne"},{"name":"Bignone 'Madame Galen'","scientific_name":"Campsis x tagliabuana 'Madame Galen'","family":"Bignoniacées","image_url":"//cdn.groww.fr/plants/large/f8e49769-fdc7-450a-ba09-d3cb4b1f3a57/7b42f2c8-2612-4707-b468-5d96fc3347b1.jpg","type":"Grimpantes","maturity_size":"400 - 800","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8a","description":"Cette variété de bignone supporte les gelées légères, mais il lui faut une situation très abritée en climat rude.\r\nC'est une grimpante qui atteint les 10 mètres de hauteur sans faiblir.\r\nElle porte des fleurs rouges orangées en trompettes groupées par six à douzes, et des feuilles composées qui mesurent jusqu'à 30 cm.La bignone 'Madame Galen', Campsis x tagliabuana 'Madame Galen' se reconnaît à ses groupes de fleurs groupées en panicules terminaux, en forme de trompette rouge orangée.\nElle porte aussi des feuilles composées pennées formées de folioles ovales.La bignone se repique au jardin soit au printemps, ce qui est préférable pour les régions plus froides, soit à l’automne. Préférez une situation ensoleillée et chaude, abritée des courants d’air glacés en hiver qui peuvent bruler les bourgeons.\nPréparez un trou de plantation avec des graviers grossiers ou des tessons de tuile pour le drainage, puis un mélange de terreau et de terre de jardin. Inclinez la motte vers son futur support ! Comme elle aime avoir le pied au frais, une tuile ou planchette doit recouvrir le pied.\nDès qu’il fait sec, les arrosages seront bienvenus durant les 3 ans qui suivent la plantation.\nLes premiers mois de la plante, arrosez régulièrement puis durant les fortes chaleurs vous pouvez faire un arrosage régulier mais limité, et le soir. En pot, surveillez le substrat, et arrosez s'il est sec.Surfacez - renouvelez le substrat en surface - au printemps, en ajoutant aussi un peu de compost, lorsque votre bignone donne des signes d’épuisement.Le bouturage est facile et se pratique l’été, mais la floraison des sujets bouturés et non greffés est plus longue à obtenir. La multiplication se fait aussi par marcottage au printemps en laissant une branche ramper sur le sol, puis en l’enterrant sur 20 cm au niveau des racines aériennes et en la maintenant avec des cavaliers. Redressez l’extrémité du rameau et attachez la à un tuteur. A l’automne ou au printemps suivant vous pourrez séparer la marcotte du pied.Au printemps, taillez votre bignone sévèrement, à la manière d’une vigne. Ne gardez qu’une ou deux grosses branches  - que l'on nomme \"branches charpentières\". Rabattez tous les rameaux qui ont fleuri l’année précédente, en ne laissant que 2 ou 3 bourgeons. \nAprès quelques années, vous n'aurez plus qu'à supprimer au sécateur les branches mortes de l’hiver, en aérant le centre de la plante, et à tailler les pousses de l’année précédente à 2 ou 3 bourgeons de leur départ.C’est une grimpante! Comme le lierre elle s’accroche à son support par des racines grimpantes souvent très vigoureuses, mais elle a besoin d’un support assez solide. Surveillez la croissance : certaines variétés ont besoin d’être palissées car leurs crampons ne sont pas assez nombreux ou forts.Paillez votre pied de bignone avant les gelées, avec ce dont vous disposez : feuilles mortes, restes de tonte sèche, paille !","temperature_humidity":"Moyenne"},{"name":"Bougainvillea 'Marie Jaune'","scientific_name":"Bougainvillea 'Marie jaune'","family":"Nyctaginacées","image_url":"//cdn.groww.fr/plants/large/3960fcef-f734-423c-af1a-e52c8d2a75ee/ed073ea1-da66-4678-96d2-dea13713c5dc.jpg","type":"Grimpantes","maturity_size":"40 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6","hardiness_zone":"9a","description":"Bougainvillea est un genre d'arbustes de la famille des Nyctaginaceae. Le cultivar 'Marie Jaune' se distingue par des fleurs... jaunes.\r\nIl ne tolère la culture en pleine terre que dans les régions aux hivers doux - ailleurs vous pouvez le cultiver en pot, et le mettre à l'abri l'hiver, mais pas au salon : il lui faut une pièce hors gel, lumineuse, mais fraîche !\r\nLa floraison est généreuse du printemps jusqu'à la fin de l'automne alors que le feuillage vert foncé persistera tout au long de l'année.Ce sont des arbustes épineux grimpants aux vives couleurs qui contrairement aux apparences ne sont pas dues aux fleurs. Celles-ci sont petites et blanches, et ce sont les bractées de l'extrémité des rameaux qui les entourent qui offrent des coloris variés : rose, rouge, mauve, orange, jaune, blanc.En terre ou en pot? C'est simple, si chez vous la température descend durablement en dessous de 5°C, ce sera en pot ! \r\nNe laissez pas votre bougainvillier dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot légèrement plus grand - en terre cuite !\r\nEn pleine terre, plantez au printemps dans un lieu abrité et bien ensoleillé. \r\nLe bougainvillier réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau : n'hésitez pas à apporter du sable pour un meilleur drainage. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Le bougainvillier est une plante de terrain sec! Il supporte donc très bien les conditions sèches lorsqu'il est bien implanté. D'ailleurs, moins il est arrosé, plus il fleurit ! Pour une plante équilibrée, surveillez l'arrosage en période de croissance.\r\nEn pot, arrosez lorsque le susbtrat est sec, et l'hiver, à l'intérieur, une fois par mois devrait suffire.\r\nEn pleine terre, les arrosages doivent être modérés, sauf en cas de sécheresse intense.La taille du bougainvillier n’est pas vraiment indispensable, elle est même déconseillée lorsqu’elle est trop sévère ! Les fleurs apparaissent en effet sur le bois de l’année précédente et une taille supprimerait donc les chances de floraison!\r\nVous pouvez cependant avoir besoin d’équilibrer la ramure afin d’éviter que votre arbuste ne devienne difforme. Evitez dans ce cas de tailler l’ensemble du bougainvillier, mais procédez doucement, saison après saison.\r\nTaillez impérativement à la fin de l’hiver, après tout risque de gel.Votre bougainvillier est gélif - il ne survivrait pas à un épisode de gel ! Si votre plante est à l'extérieur et que vous redoutez une période très froide, paillez abondamment le pied et protégez votre plant par un voile d'hivernage.Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 10°C, suffisamment éclairé, rentrez la pour hivernage, avant les premiers gels. Arrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Bien après les dernières gelées, sortez, si vous le pouvez, votre bougainvillier en pot : trouvez lui un emplacement abrité, ensoleillé !Vous pouvez apporter si besoin, avant et pendant la floraison, un engrais liquide pour plantes fleuries afin de stimuler la floraison. De la cendre de bois, réalisant un apport en potassium, peut aussi simplement faire l'affaire ! \nDans tous les cas réduisez l’apport d’engrais à la fin de l’été et arrêtez totalement au début de l’automne.En intérieur, surtout s'il y reste toute l'année, le bougainvillier a besoin de retrouver les conditions de son milieu d'origine pour éviter de dépérir. Une brumisation régulière du feuillage avec de l’eau non calcaire permet de redonner l’humidité ambiante dont il a besoin. Si les feuilles brunissent et finissent par s’enrouler, il s’agit certainement d’une attaque de pucerons. Si les feuilles jaunissent de manière assez subite, il s’agit certainement d’une attaque de cochenilles : dans les deux cas, une pulvérisation à base d'eau additionnée de bicarbonate de soude et d'un peu de savon peut vous en débarrasser.Rempotez tous les 3 ans au minimum, pour adapter le contenant si nécessaire, et changer le substrat. Renouvelez au maximum, en apportant terreau et sable pour un bon drainage.","temperature_humidity":"Moyenne"},{"name":"Bougainvillier","scientific_name":"Bougainvillea spp.","family":"Nyctaginacées","image_url":"//cdn.groww.fr/plants/large/aytzEmluNs/c2daea09-0318-49a8-b644-3ada328f35b2.jpg","type":"Grimpantes","maturity_size":"40 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6","hardiness_zone":"9a","description":"Bougainvillea est un genre d'arbustes de la famille des Nyctaginaceae. Il ne tolère la culture en pleine terre que dans les régions aux hivers doux - ailleurs vous pouvez le cultiver en pot, et le mettre à l'abri l'hiver, mais pas au salon : il lui faut une pièce hors gel, lumineuse, mais fraîche !\r\nLa floraison est généreuse du printemps jusqu'à la fin de l'automne alors que le feuillage vert foncé persistera tout au long de l'année.Ce sont des arbustes épineux grimpants aux vives couleurs qui contrairement aux apparences ne sont pas dues aux fleurs. Celles-ci sont petites et blanches, et ce sont les bractées de l'extrémité des rameaux qui les entourent qui offrent des coloris variés : rose, rouge, mauve, orange, jaune, blanc.En terre ou en pot? C'est simple, si chez vous la température descend durablement en dessous de 5°C, ce sera en pot ! \r\nNe laissez pas votre bougainvillier dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot légèrement plus grand - en terre cuite !\r\nEn pleine terre, plantez au printemps dans un lieu abrité et bien ensoleillé. \r\nLe bougainvillier réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau : n'hésitez pas à apporter du sable pour un meilleur drainage. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Le bougainvillier est une plante de terrain sec! Il supporte donc très bien les conditions sèches lorsqu'il est bien implanté. D'ailleurs, moins il est arrosé, plus il fleurit ! Pour une plante équilibrée, surveillez l'arrosage en période de croissance.\r\nEn pot, arrosez lorsque le susbtrat est sec, et l'hiver, à l'intérieur, une fois par mois devrait suffire.\r\nEn pleine terre, les arrosages doivent être modérés, sauf en cas de sécheresse intense.La taille du bougainvillier n’est pas vraiment indispensable, elle est même déconseillée lorsqu’elle est trop sévère ! Les fleurs apparaissent en effet sur le bois de l’année précédente et une taille supprimerait donc les chances de floraison!\r\nVous pouvez cependant avoir besoin d’équilibrer la ramure afin d’éviter que votre arbuste ne devienne difforme. Evitez dans ce cas de tailler l’ensemble du bougainvillier, mais procédez doucement, saison après saison.\r\nTaillez impérativement à la fin de l’hiver, après tout risque de gel.Votre bougainvillier est gélif - il ne survivrait pas à un épisode de gel ! Si votre plante est à l'extérieur et que vous redoutez une période très froide, paillez abondamment le pied et protégez votre plant par un voile d'hivernage.Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 10°C, suffisamment éclairé, rentrez la pour hivernage, avant les premiers gels. Arrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Bien après les dernières gelées, sortez, si vous le pouvez, votre bougainvillier en pot : trouvez lui un emplacement abrité, ensoleillé !Vous pouvez apporter si besoin, avant et pendant la floraison, un engrais liquide pour plantes fleuries afin de stimuler la floraison. De la cendre de bois, réalisant un apport en potassium, peut aussi simplement faire l'affaire ! \nDans tous les cas réduisez l’apport d’engrais à la fin de l’été et arrêtez totalement au début de l’automne.En intérieur, surtout s'il y reste toute l'année, le bougainvillier a besoin de retrouver les conditions de son milieu d'origine pour éviter de dépérir. Une brumisation régulière du feuillage avec de l’eau non calcaire permet de redonner l’humidité ambiante dont il a besoin. Si les feuilles brunissent et finissent par s’enrouler, il s’agit certainement d’une attaque de pucerons. Si les feuilles jaunissent de manière assez subite, il s’agit certainement d’une attaque de cochenilles : dans les deux cas, une pulvérisation à base d'eau additionnée de bicarbonate de soude et d'un peu de savon peut vous en débarrasser.Rempotez tous les 3 ans au minimum, pour adapter le contenant si nécessaire, et changer le substrat. Renouvelez au maximum, en apportant terreau et sable pour un bon drainage.","temperature_humidity":"Moyenne"},{"name":"Bougainvillier 'Marie Blanc'","scientific_name":"Bougainvillea 'Marie blanc'","family":"Nyctaginacées","image_url":"//cdn.groww.fr/plants/large/b06f9543-b8e3-430c-b8ba-b329ea1f8608/adbb2c9b-5452-4e0c-92e9-549d6e6eb99c.jpg","type":"Grimpantes","maturity_size":"40 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6","hardiness_zone":"9a","description":"Bougainvillea est un genre d'arbustes de la famille des Nyctaginaceae. Il ne tolère la culture en pleine terre que dans les régions aux hivers doux - ailleurs vous pouvez le cultiver en pot, et le mettre à l'abri l'hiver, mais pas au salon : il lui faut une pièce hors gel, lumineuse, mais fraîche !\r\nLa floraison est généreuse du printemps jusqu'à la fin de l'automne alors que le feuillage vert foncé persistera tout au long de l'année.Ce sont des arbustes épineux grimpants aux vives couleurs qui contrairement aux apparences ne sont pas dues aux fleurs. Celles-ci sont petites et blanches, et ce sont les bractées de l'extrémité des rameaux qui les entourent qui offrent des coloris variés : rose, rouge, mauve, orange, jaune, blanc.En terre ou en pot? C'est simple, si chez vous la température descend durablement en dessous de 5°C, ce sera en pot ! \r\nNe laissez pas votre bougainvillier dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot légèrement plus grand - en terre cuite !\r\nEn pleine terre, plantez au printemps dans un lieu abrité et bien ensoleillé. \r\nLe bougainvillier réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau : n'hésitez pas à apporter du sable pour un meilleur drainage. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Le bougainvillier est une plante de terrain sec! Il supporte donc très bien les conditions sèches lorsqu'il est bien implanté. D'ailleurs, moins il est arrosé, plus il fleurit ! Pour une plante équilibrée, surveillez l'arrosage en période de croissance.\r\nEn pot, arrosez lorsque le susbtrat est sec, et l'hiver, à l'intérieur, une fois par mois devrait suffire.\r\nEn pleine terre, les arrosages doivent être modérés, sauf en cas de sécheresse intense.La taille du bougainvillier n’est pas vraiment indispensable, elle est même déconseillée lorsqu’elle est trop sévère ! Les fleurs apparaissent en effet sur le bois de l’année précédente et une taille supprimerait donc les chances de floraison!\r\nVous pouvez cependant avoir besoin d’équilibrer la ramure afin d’éviter que votre arbuste ne devienne difforme. Evitez dans ce cas de tailler l’ensemble du bougainvillier, mais procédez doucement, saison après saison.\r\nTaillez impérativement à la fin de l’hiver, après tout risque de gel.Votre bougainvillier est gélif - il ne survivrait pas à un épisode de gel ! Si votre plante est à l'extérieur et que vous redoutez une période très froide, paillez abondamment le pied et protégez votre plant par un voile d'hivernage.Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 10°C, suffisamment éclairé, rentrez la pour hivernage, avant les premiers gels. Arrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Bien après les dernières gelées, sortez, si vous le pouvez, votre bougainvillier en pot : trouvez lui un emplacement abrité, ensoleillé !Vous pouvez apporter si besoin, avant et pendant la floraison, un engrais liquide pour plantes fleuries afin de stimuler la floraison. De la cendre de bois, réalisant un apport en potassium, peut aussi simplement faire l'affaire ! \nDans tous les cas réduisez l’apport d’engrais à la fin de l’été et arrêtez totalement au début de l’automne.En intérieur, surtout s'il y reste toute l'année, le bougainvillier a besoin de retrouver les conditions de son milieu d'origine pour éviter de dépérir. Une brumisation régulière du feuillage avec de l’eau non calcaire permet de redonner l’humidité ambiante dont il a besoin. Si les feuilles brunissent et finissent par s’enrouler, il s’agit certainement d’une attaque de pucerons. Si les feuilles jaunissent de manière assez subite, il s’agit certainement d’une attaque de cochenilles : dans les deux cas, une pulvérisation à base d'eau additionnée de bicarbonate de soude et d'un peu de savon peut vous en débarrasser.Rempotez tous les 3 ans au minimum, pour adapter le contenant si nécessaire, et changer le substrat. Renouvelez au maximum, en apportant terreau et sable pour un bon drainage.","temperature_humidity":"Moyenne"},{"name":"Chèvrefeuille","scientific_name":"Lonicera spp.","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/gVrISYaelH/e49da476-a5f3-47e2-8e5a-e1b28b26187c.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le chèvrefeuille - le genre Lonicera - est un arbuste de la famille des Caprifoliacées.\r\nCertaines espèces sont aussi nommées camérisier.\r\nL'habitat naturel de la plupart des 200 espèces de chèvrefeuille est la lisière des forêts, les haies et les bords de chemins creux.Le chèvrefeuille est un arbuste - ou une liane ! - grimpant qui donne des fruits rouges en forme de baie et des fleurs réputées et appréciées pour leur pouvoir odorant au printemps. Il existe environ 200 variétés, à feuillage caduc ou persistant. Dans sa version naturelle, il affectionne la lisière des bois. Comme les autres lianes, il offre un habitat de choix aux oiseaux, et facilite le déplacement dans les arbres et buissons de certains insectes et petits mammifères.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants.\r\nDans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle ! Pour les chèvrefeuille arbustifs, rampants, ou d'hiver, la taille peut s'imposer pour limiter leur développement. L'arbustif et le rampant se taillent en rabattant l'extrémité des branches pour leur donner une forme compacte, tandis que le chèvrefeuille d'hiver doit être éclaircis, en dégageant le cœur de l'arbuste, et en éliminant les rejets.Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Chèvrefeuille des Baléares","scientific_name":"Lonicera implexa","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/7314ec13-b01d-4a2a-936a-c76755197893/af0d0bf2-2146-4633-9f21-e26672349186.jpg","type":"Grimpantes","maturity_size":"150 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le chèvrefeuille des Baléares - Lonicera implexa - est un arbuste de taille moyenne - jusqu'à 2 mètres - aux feuilles persistantes et coriaces, vert brillant au-dessus, plus grisâtre en-dessous, ovales, entières et opposées, les dernières étant soudées et portant le bouquet de fleurs terminal. Les fleurs tubulaires sont d’un rose plus ou moins soutenu et se terminent par deux lèvres qui sont la fusion des 5 pétales et d’où émergent de longues étamines jaunes.Le chèvrefeuille est un arbuste - ou une liane ! - grimpant qui donne des fruits rouges en forme de baie et des fleurs réputées et appréciées pour leur pouvoir odorant au printemps. Il existe environ 200 variétés, à feuillage caduc ou persistant. Dans sa version naturelle, il affectionne la lisière des bois. Comme les autres lianes, il offre un habitat de choix aux oiseaux, et facilite le déplacement dans les arbres et buissons de certains insectes et petits mammifères.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants.\r\nDans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle ! Pour les chèvrefeuille arbustifs, rampants, ou d'hiver, la taille peut s'imposer pour limiter leur développement. L'arbustif et le rampant se taillent en rabattant l'extrémité des branches pour leur donner une forme compacte, tandis que le chèvrefeuille d'hiver doit être éclaircis, en dégageant le cœur de l'arbuste, et en éliminant les rejets.Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Chèvrefeuille des bois","scientific_name":"Lonicera periclymenum","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/56250e8e-ddb0-4ccb-8ff8-e267c565123e/fb7a656f-e24f-44d1-ab6e-c499356bb960.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le Chèvrefeuille des bois - Lonicera periclymenum - est une liane arbustive présente en Europe occidentale - assez commune en France dans les bois frais, les haies, les lisières forestières, surtout en terrains siliceux. Fleurs blanches de juillet à septembre.\r\n\r\nLe chèvrefeuille - le genre Lonicera - est un arbuste de la famille des Caprifoliacées.\r\nCertaines espèces sont aussi nommées camérisier.\r\nL'habitat naturel de la plupart des 200 espèces de chèvrefeuille est la lisière des forêts, les haies et les bords de chemins creux.Le chèvrefeuille est un arbuste - ou une liane ! - grimpant qui donne des fruits rouges en forme de baie et des fleurs réputées et appréciées pour leur pouvoir odorant au printemps. Il existe environ 200 variétés, à feuillage caduc ou persistant. Dans sa version naturelle, il affectionne la lisière des bois. Comme les autres lianes, il offre un habitat de choix aux oiseaux, et facilite le déplacement dans les arbres et buissons de certains insectes et petits mammifères.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants.\r\nDans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle ! Pour les chèvrefeuille arbustifs, rampants, ou d'hiver, la taille peut s'imposer pour limiter leur développement. L'arbustif et le rampant se taillent en rabattant l'extrémité des branches pour leur donner une forme compacte, tandis que le chèvrefeuille d'hiver doit être éclaircis, en dégageant le cœur de l'arbuste, et en éliminant les rejets.Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Chèvrefeuille des jardins","scientific_name":"Lonicera caprifolium","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/ba050d46-b435-4e05-9c8a-b798975640f8/e43efe78-c208-4077-a2e3-3f6660caaa63.jpg","type":"Grimpantes","maturity_size":"200 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Chèvrefeuille des jardins, aux fleurs jaune crème teintées de rose, au doux parfum tout l'été. Grimpant, atteignant 6 mètres.\r\nLe chèvrefeuille - le genre Lonicera - est un arbuste de la famille des Caprifoliacées.\r\nCertaines espèces sont aussi nommées camérisier.\r\nL'habitat naturel de la plupart des 200 espèces de chèvrefeuille est la lisière des forêts, les haies et les bords de chemins creux.Le chèvrefeuille est un arbuste - ou une liane ! - grimpant qui donne des fruits rouges en forme de baie et des fleurs réputées et appréciées pour leur pouvoir odorant au printemps. Il existe environ 200 variétés, à feuillage caduc ou persistant. Dans sa version naturelle, il affectionne la lisière des bois. Comme les autres lianes, il offre un habitat de choix aux oiseaux, et facilite le déplacement dans les arbres et buissons de certains insectes et petits mammifères.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants.\r\nDans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle ! Pour les chèvrefeuille arbustifs, rampants, ou d'hiver, la taille peut s'imposer pour limiter leur développement. L'arbustif et le rampant se taillent en rabattant l'extrémité des branches pour leur donner une forme compacte, tandis que le chèvrefeuille d'hiver doit être éclaircis, en dégageant le cœur de l'arbuste, et en éliminant les rejets.Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Chèvrefeuille du Japon 'Hall's Prolific'","scientific_name":"Lonicera japonica 'Hall's Prolific'","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/a03283b0-7b6e-43f0-9adf-f635eed27d81/15778e4d-556f-43b3-aee5-45e5f2b74a38.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Ce chèvrefeuille est grimpant, et il atteint 6 mètres de hauteur sur un support convenable.\r\nSes feuilles sont ovales, opposées, vertes foncées, parfois lobées.\r\nLa floraison est plutôt ordinaire pour un chèvrefeuille, blanche mêlée de jaune, mais elle est particulièrement parfumée.\r\nAttention, les baies noires sont toxiques.Ce cultivar de chèvrefeuille est grimpant, et il atteint 6 mètres de hauteur.\r\nSes feuilles sont ovales, opposées, vertes foncées, parfois lobées.\r\nLa floraison est blanche mêlée de jaune en vieillissant, en tubules à deux lèvres, disposée à l'aisselle des feuilles. Elle est particulièrement parfumée.\r\nAttention, les baies noires qui apparaissent sont toxiques ensuite à la consommation.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants. Dans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle !Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Chèvrefeuille géant","scientific_name":"Lonicera hildebrandiana","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/4e5fe2af-a906-449d-972a-fb93f1083475/64aa4b85-72f3-45c3-bef8-22a5ce2e098b.jpg","type":"Grimpantes","maturity_size":"200 - 800","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8a","description":"Chèvrefeuille géant - jusqu'à 10 mètres ! - grimpant aux feuilles vernissées persistantes en climat doux, superbes fleurs blanches jaunes puis oranges très parfumées, floraison au printemps. Moins rustique que la plupart des Lonicera - seulement -8°C.Le chèvrefeuille est un arbuste - ou une liane ! - grimpant qui donne des fruits rouges en forme de baie et des fleurs réputées et appréciées pour leur pouvoir odorant au printemps. Il existe environ 200 variétés, à feuillage caduc ou persistant. Dans sa version naturelle, il affectionne la lisière des bois. Comme les autres lianes, il offre un habitat de choix aux oiseaux, et facilite le déplacement dans les arbres et buissons de certains insectes et petits mammifères.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants.\r\nDans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle ! Pour les chèvrefeuille arbustifs, rampants, ou d'hiver, la taille peut s'imposer pour limiter leur développement. L'arbustif et le rampant se taillent en rabattant l'extrémité des branches pour leur donner une forme compacte, tandis que le chèvrefeuille d'hiver doit être éclaircis, en dégageant le cœur de l'arbuste, et en éliminant les rejets.Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Moyenne"},{"name":"Chèvrefeuille grimpant 'Gold Flame'","scientific_name":"Lonicera x heckrottii 'Gold Flame'","family":"Caprifoliacées","image_url":"//cdn.groww.fr/plants/large/2efddc94-ff1e-489f-b486-21b321a68282/22b23bd9-5e85-4a0e-bcc0-ae68c83e099f.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"6a","description":"Le chèvrefeuille grimpant 'Gold Flame' est un arbuste à feuillage caduque ou semi-persistant selon la rudesse de l'hiver.\r\nElle est appréciée car elle forme en été des groupes de fleurs très colorées de rose et de jaune orange.\r\nCette grimpante atteint 5 mètres de hauteur à condition d'avoir un support sur lequel s'accrocher.Le chèvrefeuille grimpant 'Gold Flame' porte des feuilles ovales, vert foncé sur le dessus et bleu-vert sur le dessous, opposées.\nLes baies automnales sont rouges et les fleurs sont vivement colorées, jaunes oranges et roses.Le chèvrefeuille se cultive dans la plupart des climats et apprécie particulièrement les situations ensoleillées mais non brûlantes. Il accepte aussi facilement d'être cultivé en pot.\r\nComme les clématites, le chèvrefeuille apprécie d'avoir la tête au soleil et le pied à l’ombre pour garder de la fraîcheur dans le sol, mais une situation partiellement ombragée est tout à fait adaptée. \r\nPlante de lisière de bois dans son habitat naturel, le chèvrefeuille réclame un sol frais, même en été. \r\nVous planterez idéalement en automne, ou jusqu'au printemps mais dans tous les cas hors période de gel et de chaleurs.\r\nCreusez un trou équivalent à 2 fois la hauteur et la largeur de la motte. Griffez légèrement la motte pour aérer les racines qui sont restées collées au pot. Posez la motte dans le trou de manière à ce que le collet - la base de la plante - soit surélevé de quelques centimètres par rapport au sol. Comblez le trou avec un mélange de terreau et de terre du jardin. Arrosez ensuite généreusement puis tassez légèrement.Votre chèvrefeuille est une plante de sous-bois : il aime les sols frais et meubles. Offrez lui un bon paillage à chaque début de saison, bien épais, même - et surtout ! - s'il est cultivé en pot.Le chèvrefeuille a besoin d’un sol frais, surtout l’été, mais il n'a en fait pas de gros besoins en eau : il craint surtout les longues périodes de sécheresse, surtout si il est en pot. S'il est en pot, vous le surveillerez régulièrement, sans laisser le substrat sécher entre deux apports, surtout, bien évidemment les premières semaines. S'il est planté directement en terre, après les premières semaines pendant lesquelles vous l'arrosez assez régulièrement, surtout si vous avez planté au printemps, vous n'aurez plus besoin de vous en soucier qu'en cas de grosses chaleurs.Aucune taille n’est vraiment nécessaire pour les chèvrefeuilles grimpants. Dans le cas où vous souhaiteriez opérer une taille de formation pour rééquilibrer sa ramure, attendez la fin de la floraison. Si votre chèvrefeuille commence à se dégarnir, il est aussi possible d’effectuer un rabattage sévère en fin d'hiver, il repartira de plus belle !Le chèvrefeuille est assez rustique lorsqu’il est bien installé. Il peut néanmoins être victime d’un champignon, l’oïdium, qui se caractérise par une couche blanche ou grise sur les feuilles, et peut aussi subir une invasion de pucerons : les feuilles s’enroulent ou se recroquevillent, et si vous retournez quelques feuilles vous apercevez quelques parasites de couleur verte ou brune !\r\nAux premiers signes d'attaque, sortez le bicarbonate de soude ! En raison de son ph basique, le bicarbonate de soude empêche la formation des spores du champignon. Diluez 1 à 2 cuillère à café de bicarbonate de soude par litre d’eau et ajoutez 1 cuillère à café de savon de Marseille liquide ou de lait - ce qui permettra à la solution d'accrocher aux feuilles. Pulvérisez cette solution sous et sur les feuilles et renouvelez après toute grosse pluie.","temperature_humidity":"Très bonne"},{"name":"Clématite cartmanii","scientific_name":"Clematis cartmanii","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/8221187f-c425-42bf-b330-4ece6b6203a7/c681b183-61bb-4d0a-8f75-c225a5017b82.jpg","type":"Grimpantes","maturity_size":"100 - 250","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7b","description":"Les Clematis cartmanii sont issues de Nouvelle-Zélande. \r\n\r\nCe sont des clématites de taille moyenne - de 1 à 2 mètres 50, rarement plus - qui portent toutes un feuillage persistant feutré, et, dans la plupart des cas, ne grimpent pas très bien - car elles ne forment pas tous des vrilles. Elles forment parfois des buissons bas, et font merveille en potée.\r\n\r\nEarly sensation, Joe, Avalanche® 'Blavaal' sont quelques-uns des cultivars les plus populaires.La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.La plupart des cultivars de clématites cartmanii poussent assez lentement et ne requièrent pas vraiment de taille. Vous pouvez opérer une taille douce, juste après la floraison : supprimez les tiges mortes ou abîmées, et raccourcissez les autres si nécessaire, pour favoriser la ramification.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématite des montagnes à grandes fleurs","scientific_name":"Clematis montana 'Grandiflora'","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/cc01fcff-9596-4cc8-a84b-1fcda1df43a5/b6f3c816-43ca-4f20-ab72-d571b4edff57.jpg","type":"Grimpantes","maturity_size":"1000 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Les clématites sont des grimpantes à feuillage parfois caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.La clématite à grandes fleurs porte des fleurs blanches de 10 cm à quatre pétales et à anthères de couleur crème. Ses feuilles sont composées de 3 folioles lancéolées, et elle fleurit au mois de juin.La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.Taillez votre clématite montana après la floraison, soit à l'été, soit à l'automne - elle ne vous en voudra pas ! Il faut savoir que plus on taille la clématite montana, plus elle fleurit ! Vous raccourcirez les tiges sans rabattre trop sévèrement. Coupez court, seulement les branches mortes et les tiges fragiles.","temperature_humidity":"Très bonne"},{"name":"Clématite des montagnes 'Broughton Star'","scientific_name":"Clematis Montana 'Broughton Star'","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/c04b5750-7d1a-469b-a445-2e40515202d5/292ec6eb-9150-4d75-9b35-b8c9d9f2aafc.jpg","type":"Grimpantes","maturity_size":"1000 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Les clématites sont des grimpantes à feuillage parfois caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.\r\nLes espèces à feuillage persistant se contentent de rester \"telles qu'elles\" en comptant sur un hiver pas excessivement rigoureux.\r\n\r\nLes clématites à floraison précoces fleurissent au tout début du printemps sur les pousses de l'année précédente. Les feuilles sont caduques.Cette variété de clématite printanière fleurit en mai-juin. Elle forme des fleurs doubles à pétales roses teintés de blanc.\nSes feuilles sont composées de trois folioles lancéolées.La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Taillez - si vous vous sentez envahis - après la floraison. Supprimez les tiges mortes ou abîmées, et raccourcissez les autres si nécessaire, pour favoriser la ramification.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématite montana 'Mayleen'","scientific_name":"Clematis montana 'Mayleen'","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/3e504c74-156e-498e-a237-b307d0d87d3c/c0283e6c-9da1-41f5-8586-92dd37f6880f.jpg","type":"Grimpantes","maturity_size":"1000 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Les clématites sont des grimpantes à feuillage parfois caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.Ce cultivar de clématite fleurit au mois de mai, en fleurs parfumées, roses et blanches à quatre pétales. Ses feuilles sont composées de trois folioles en forme de fer de lance, pointues.La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.Taillez votre clématite montana après la floraison, soit à l'été, soit à l'automne - elle ne vous en voudra pas ! \r\nIl faut savoir que plus on taille la clématite montana, plus elle fleurit ! \r\nVous raccourcirez les tiges sans rabattre trop sévèrement. Coupez court uniquement les branches mortes et les tiges fragiles.","temperature_humidity":"Très bonne"},{"name":"Clématite 'Red Passion'","scientific_name":"Clematis 'Red Passion'","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/2ca63de4-ad49-4d45-8d66-eca7db75f91c/0ad5c437-2c20-475c-a8f2-1b0497022212.jpg","type":"Grimpantes","maturity_size":"200 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.5 - 7.2","hardiness_zone":"5b","description":"Cette clématite à floraison printanière fleurit en mai-juin sur les pousses latérales des tiges de l'année précédente, puis en septembre sur les tiges de l'année. \r\nC'est une grimpante à feuillage caduc, qui mesure seulement 2-3 m de hauteur, et peut donc convenir à un \"petit\" espace. Elle est populaire essentiellement pour ses fleurs qui portent plusieurs rangs de pétales framboise, au revers feutré de blanc.\r\n\r\nLes clématites portent des tiges volubiles, elles ont donc besoin d'un support autour duquel s'enrouler.Les Clématites - Clematis - forment un genre de la famille des renonculacées, qui comprend environ 30 espèces de vivaces herbacées à souche ligneuse et de plantes grimpantes, semi-ligneuses, persistantes ou caduques. \r\n\r\nElles sont cultivées pour leur abondante floraison très décorative! Il existe plus de 40 cultivars, et du fait de la diversité des espèces, l'aspect des clématites varie considérablement. \r\n\r\nGroww distingue 3 types de clématites, principalement selon le type de taille à effectuer : cette description concerne les cultivars de clématites à floraison printanière - dits du \"groupe 2\" - fleurissant entre mai et juillet sur les pousses latérales des tiges de l'année précédente, puis en juillet-août sur les tiges de l'année.Plantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. \n\nFaites un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \n\nFormez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, qui peut être apportée par l'intermédiaire d'une tuile plate, par exemple. Recouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche. \n\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Supprimez les tiges abîmées, mortes ou faibles en mars, et rabattez les autres au dessus de deux bourgeons bien développés. Supprimez les fleurs fanées.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse. Vu qu'elles fleurissent hyper tôt, les clématites précoces n'ont pas besoin d'arrosage durant la floraison. Pour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez les grimpantes afin de limiter la concurrence des adventices, et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois broyé est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématite 'Souvenir du Capitaine Thuilleaux'","scientific_name":"Clematis macropetala","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/69946dc7-9710-402d-bc32-5211c792fbed/b4d85f61-5dc9-432f-b7b2-b394b347b28d.jpg","type":"Grimpantes","maturity_size":"200 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"'Souvenir de Capitaine Thuilleaux' est une variété rustique et florifère, aux grandes fleurs rose très pâle presque blanc marquées sur chaque tépale d'une bande mauve plus soutenu.La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Taillez - si vous vous sentez envahis - après la floraison. Supprimez les tiges mortes ou abîmées, et raccourcissez les autres si nécessaire, pour favoriser la ramification.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématites à grands pétales","scientific_name":"Clematis macropetala","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/d5d00870-28fb-42c1-8a29-ae075dd5a132/307b02e5-9401-46e9-97b2-e3bf2a1f61d3.jpg","type":"Grimpantes","maturity_size":"200 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Les feuilles de la clématite macropetala sont caduques.\r\nLes clématites sont des grimpantes à feuillage parfois caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.\r\nLes espèces à feuillage persistant se contentent de rester \"telles qu'elles\" en comptant sur un hiver pas excessivement rigoureux.\r\n\r\nLes clématites à floraison précoces fleurissent au tout début du printemps sur les pousses de l'année précédente.L'espèce de clématite Clematis macropetala fleurit de mars à juin en fleurs bleues d'une dizaine de centimètres, en clochettes pendantes. Elles portent 4 longs sépales qui entourent des étamines bleues et crème.\nCette clématite atteint 3 mètres de hauteur.La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Taillez - si vous vous sentez envahis - après la floraison. Supprimez les tiges mortes ou abîmées, et raccourcissez les autres si nécessaire, pour favoriser la ramification.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématites précoces","scientific_name":"Clematis spp. 1","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/iRbCpMuWzZ/a60da87f-1bd5-4a48-b5e2-661b9f03c44d.jpg","type":"Grimpantes","maturity_size":"1000 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Cette description concerne toutes les variétés du \"groupe 1\" - soit celles que l'on taille - si nécessaire - juste après la floraison qui a lieu très tôt, parfois dès janvier !\r\nLes clématites sont des grimpantes à feuillage parfois caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.\r\nLes espèces à feuillage persistant se contentent de rester \"telles qu'elles\" en comptant sur un hiver pas excessivement rigoureux.\r\n\r\nLes clématites à floraison précoces fleurissent au tout début du printemps sur les pousses de l'année précédente. Les feuilles sont persistantes ou caduques selon les espèces (C. alpina, C.macropetala et C. montana et ses cultivars).Cette grimpante peut atteindre 14 mètres de hauteur dans de bonne conditions.\r\nLes Clématites - Clematis - forment un genre de la famille des renonculacées, qui comprend environ 30 espèces de vivaces herbacées à souche ligneuse et de plantes grimpantes, semi-ligneuses, persistantes ou caduques. Elles sont cultivées pour leur abondante floraison très décorative!\r\n Il existe plus de 40 cultivars, et du fait de la diversité des espèces, l'aspect des clématites varie considérablement.\r\n Groww distingue 3 types de clématites, principalement selon le type de taille à effectuer : cette description concerne les clématites du groupe 1, soit celles que l'on taille, si nécessaire, juste après la floraison - qui a lieu très tôt pour certaines variétés, parfois dès janvier !La clématite aime avoir la tête au soleil et le pied à l’ombre, de préférence au sud ou à l’ouest.\r\nPlantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. Plantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\nPlantez en faisant bien attention de ne pas enterrer le collet - la limite entre les racines et les tiges - de la plante. Formez une cuvette autour du pied, elle vous servira à l'arrosage pendant les premiers mois. Tassez bien la terre autour des racines (n'hésitez pas à utiliser tout le poids du corps). \r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, que vous pouvez apporter par l'intermédiaire d'une tuile plate par exemple. \r\nRecouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche.\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Taillez - si vous vous sentez envahis - après la floraison. Supprimez les tiges mortes ou abîmées, et raccourcissez les autres si nécessaire, pour favoriser la ramification.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse.\r\nCertaines variétés fleurissent très tôt, dans ce cas elles n'ont pas besoin d'arrosage durant la floraison - mais dès le mois de mai, un arrosage peut s'avérer utile si votre plant a subi plus d'une semaine sans eau.\r\nPour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez le pied des clématites afin de limiter la concurrence des \"adventices\", et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématites printanières à grandes fleurs","scientific_name":"Clematis spp. 2","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/uDUU1U2Zih/918bf152-69d4-4010-aaa6-eafa9a64dda4.jpg","type":"Grimpantes","maturity_size":"1000 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Ces cultivars de clématites à floraison printanière, fleurissent entre mai et juillet sur les pousses latérales des tiges de l'année précédente, puis en juillet-août sur les tiges de l'année. \r\nLes variétés de clématites de ce groupe sont des grimpantes à feuillage caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.\r\n\r\nLes feuilles sont caduques. Assez rustiques.Les Clématites - Clematis - forment un genre de la famille des renonculacées, qui comprend environ 30 espèces de vivaces herbacées à souche ligneuse et de plantes grimpantes, semi-ligneuses, persistantes ou caduques. \r\n\r\nElles sont cultivées pour leur abondante floraison très décorative! Il existe plus de 40 cultivars, et du fait de la diversité des espèces, l'aspect des clématites varie considérablement. \r\n\r\nGroww distingue 3 types de clématites, principalement selon le type de taille à effectuer : cette description concerne les cultivars de clématites à floraison printanière - dits du \"groupe 2\" - fleurissant entre mai et juillet sur les pousses latérales des tiges de l'année précédente, puis en juillet-août sur les tiges de l'année.Plantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. \n\nFaites un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \n\nFormez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, qui peut être apportée par l'intermédiaire d'une tuile plate, par exemple. Recouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche. \n\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Supprimez les tiges abîmées, mortes ou faibles en mars, et rabattez les autres au dessus de deux bourgeons bien développés. Supprimez les fleurs fanées.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse. Vu qu'elles fleurissent hyper tôt, les clématites précoces n'ont pas besoin d'arrosage durant la floraison. Pour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\".Paillez les grimpantes afin de limiter la concurrence des adventices, et l'évaporation. Une couche de 5-10 cm de paillage d'écorces ou de bois broyé est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé pour favoriser la floraison.","temperature_humidity":"Très bonne"},{"name":"Clématites tardives","scientific_name":"Clematis spp. 3","family":"Renonculacées","image_url":"//cdn.groww.fr/plants/large/TwzhOlb5vq/fa6deaae-c918-4444-8a92-ee693ae55b28.jpg","type":"Grimpantes","maturity_size":"1000 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"7a","description":"Les cultivars de clématites à floraison tardive fleurissent de juillet à septembre selon, sur les pousses de l'année.\r\nLes clématites sont des grimpantes à feuillage parfois caduque, c'est à dire qu'à l'arrivée de l'hiver leurs feuilles et leurs tiges sèchent. Elles se mettent en \"dormance\" après avoir rapatrié leurs réserves dans leurs racines - et parfois le bas des tiges principales. Au retour du printemps elles produisent à un rythme époustouflant tiges, feuilles et fleurs, recherchent des supports pour s'accrocher, et repartent à l'assaut.\r\nLes espèces à feuillage persistant se contentent de rester \"telles qu'elles\" en comptant sur un hiver pas excessivement rigoureux.Les Clématites - Clematis - forment un genre de la famille des renonculacées, qui comprend environ 30 espèces de vivaces herbacées à souche ligneuse et de plantes grimpantes, semi-ligneuses, persistantes ou caduques. Elles sont cultivées pour leur abondante floraison très décorative! Il existe plus de 40 cultivars, et du fait de la diversité des espèces, l'aspect des clématites varie considérablement. Groww distingue 3 types de clématites, principalement selon le type de taille à effectuer : cette description concerne les clématites à floraison tardive, dites du \"groupe 3\", fleurissant de juillet à septembre sur le bois de l'année.Plantez de préférence en fin d'automne ou en hiver, dans un sol non gelé, pendant le repos végétatif de la plante. \r\n\r\nFaites un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. \r\n\r\nFormez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \r\n\r\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Les clématites préfèrent avoir de l'ombre au pied, qui peut être apportée par l'intermédiaire d'une tuile plate, par exemple. Recouvrez également le pied d'une petite butte de terre, qui favorisera l'émission de pousses depuis la souche. \r\n\r\nFournissez à la clématite un petit tuteur pour l'amener jusqu'à son support définitif. Prévoyez un support conséquent, les clématites atteignent facilement 5 m malgré une taille régulière.Les clématites du groupe 3 se taillent simplement en rabattant à la toute fin de l'hiver toutes les tiges au dessus d'une belle paire de bourgeons, entre 20 et 30 cm du sol.Arrosez le premier mois deux fois par semaine si vous avez planté en saison, et éventuellement l'été en cas de sécheresse. Vu qu'elles fleurissent hyper tôt, les clématites précoces n'ont pas besoin d'arrosage durant la floraison. Pour l'arrosage des grimpantes, mieux vaut procéder à des arrosages important peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur. Il convient donc d'arroser à satiété, c'est à dire jusqu'à ce que la cuvette de plantation soit remplie, et ne se vide que très lentement.Raccrochez les nouvelles tiges à un support, si leurs vrilles ne le trouvent pas spontanément et que la plante \"s'affale\"\"Pailler les grimpantes afin de limiter la concurrence des adventices, et l'évaporation. Une couche de 5-10cm de paillage d'écorces ou de bois est recommandée.En février, paillez les clématites avec du compost ou du fumier bien décomposé, avant la pousse printanière, enfoui par un léger bêchage ou réparti dans de petits trous creusés pas très loin des racines. Évitez cependant l’excès d’engrais, qui favorise le feuillage au détriment des fleurs.","temperature_humidity":"Très bonne"},{"name":"Dipladénia","scientific_name":"Mandevilla sanderi","family":"Apocynacées","image_url":"//cdn.groww.fr/plants/large/0tF4izF1Eo/249008cd-e6e3-43b5-853a-24033c431d7a.jpg","type":"Grimpantes","maturity_size":"40 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud "],["fa fa-cloud "]],"soil_ph":"6","hardiness_zone":"9a","description":"Le dipladénia - Mandevilla - est un genre de plantes vivaces tropicales ou subtropicales de la famille des Apocynaceae, originaires d'Amérique du Sud, dont certaines espèces sont cultivées comme plantes ornementales. Il ne tolère la culture en pleine terre que dans les régions aux hivers très doux - ailleurs vous pouvez le cultiver en pot, et le mettre à l'abri l'hiver, mais idéalement pas au salon : il lui faut une pièce hors gel, lumineuse, mais fraîche !Mandevilla est un genre de plantes vivaces tropicales ou subtropicales de la famille des Apocynaceae, originaires d'Amérique du Sud, dont certaines espèces sont cultivées comme plantes ornementales pour leurs fleurs. Ces espèces sont appelées « mandévillas », « mandévilléas » ou « dipladénias » du nom d'un genre, Dipladenia, maintenant considéré comme synonyme de Mandevilla.\nCe sont des petites plantes grimpantes à fleurs formant des lianes de 2 m, aux tiges grêles et volubiles. Elles portent des feuilles coriaces, veinées d'un vert brillant. La période de floraison va de mars à novembre et donne des fleurs de couleurs variées : blanc, rouge, jaune, rose! Il existe une centaine d'espèces et de nombreux hybrides.En terre ou en pot? C'est simple, si chez vous la température descend durablement en dessous de 8-10°C, ce sera en pot ! \r\nNe laissez pas votre dipladenia dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot légèrement plus grand - en terre cuite !\r\nEn pleine terre, plantez au printemps dans un lieu abrité et bien ensoleillé. Le dipladenia réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau : n'hésitez pas à apporter du sable pour un meilleur drainage. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).Le dipladénia supporte des périodes de sécheresse grâce à ses racines charnues qui stockent des réserves d’eau, mais pas l’excès d’eau, qui fait pourrir ses racines. N’installez pas de soucoupe sous vos potées ou pensez à les vider après l’arrosage !\r\nEn pot, l'hiver, à l'intérieur, une fois par mois devrait suffire.\r\nEn période chaude, arrosez régulièrement, si possible avec de l’eau non calcaire, de façon à maintenir le terreau légèrement humide.\r\nEn pleine terre, les arrosages doivent être modérés, sauf en cas de sécheresse intense.La taille du dipladénia n’est pas vraiment indispensable, elle est même déconseillée lorsqu’elle est trop sévère ! Vous pouvez cependant avoir besoin d’équilibrer la ramure afin d’éviter que votre arbuste ne devienne difforme. Evitez dans ce cas de tailler l’ensemble de la plante, mais procédez doucement, saison après saison.Taillez impérativement à la fin de l’hiver, après tout risque de gel. Portez des gants ! Pour tailler les fleurs fanées : L'inconvénient des plantes qui donnent beaucoup de fleurs, c'est qu'elles donnent beaucoup de travail à celui qui doit retirer les fleurs fanées ! Si vous voulez que votre dipladénia se couvre de bourgeons toute la saison, il vous faudra passer, 2 à 3 fois par semaine, quelques instants pour retirer, entre le pouce et l'index ou au sécateur, les fleurs fanées. Courage !Votre dipladénia est très fragile - il ne survivrait pas à un épisode de gel ! Si votre plante est à l'extérieur et que vous redoutez une période très froide, paillez abondamment le pied et protégez votre plant par un voile d'hivernage.Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 10°C, suffisamment éclairé, rentrez la pour hivernage, dès que les températures descendent à ce niveau. Arrosez très faiblement pendant l'hiver. \nIl se peut qu’elle perde ses feuilles car, comme la plupart des plantes, elle n’aime pas changer de place. Mais elle en refera au printemps !\nVous pourrez la sortir à nouveau au mois de mai.Lorsque les températures dépassent 12°C, sortez, si vous le pouvez, votre dipladénia en pot : trouvez lui un emplacement abrité, ensoleillé !Vous pouvez apporter si besoin, avant et pendant la floraison, un engrais liquide pour plantes fleuries afin de stimuler la floraison. De la cendre de bois, réalisant un apport en potassium, peut aussi simplement faire l'affaire ! \nDans tous les cas réduisez l’apport d’engrais à la fin de l’été et arrêtez totalement au début de l’automne.En intérieur, surtout s'il y reste toute l'année, le dipladénia a besoin de retrouver les conditions de son milieu d'origine pour éviter de dépérir. Une brumisation régulière du feuillage avec de l’eau non calcaire permet de redonner l’humidité ambiante dont il a besoin. Si les feuilles brunissent et finissent par s’enrouler, il s’agit certainement d’une attaque de pucerons Si les feuilles jaunissent de manière assez subite, il s’agit certainement d’une attaque de cochenilles : dans les deux cas, une pulvérisation à base d'eau additionnée de bicarbonate de soude et d'un peu de savon peut vous en débarrasser.Rempotez tous les ans, pour adapter le contenant si nécessaire, et surtout changer le substrat. Renouvelez au maximum, en apportant terreau et sable pour un bon drainage.","temperature_humidity":"Moyenne"},{"name":"Faux jasmin","scientific_name":"Solanum laxum","family":"Solanacées","image_url":"//cdn.groww.fr/plants/large/6658aaf4-fe85-41e8-927c-1154d85587b4/68a3d3a4-2b0e-4985-a11a-1c97428887ff.jpg","type":"Grimpantes","maturity_size":"1000 - 200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7.5","hardiness_zone":"8b","description":"Le solanum jasminoides est une plante grimpante très vigoureuse qui devient très grande dès la première année. Il mesure jusqu'à 10 m une fois pleinement développé, et fait des tiges volubiles qui s'enroulent autour de n'importe quel support. Sa floraison blanche dure toute l'année en climat doux, et s'interrompt autrement pour l'hiver.\r\n\r\nMieux vaut la réserver à un emplacement très protégé et ensoleillé, ou alors aux régions méridionales. Il peut perdre ses tiges autour de -10°C et repartir tout de même du pied.\r\nIl apprécie le plein soleil, en sol frais, humifère et drainé.En terre ou en pot? \r\nC'est simple, si chez vous la température descend durablement en dessous de -5°C, ce sera en pot ! \r\nNe laissez pas votre Solanum jasminoides dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot bien plus grand - en terre cuite !\r\n\r\nEn pleine terre, plantez au printemps dans un lieu abrité et bien ensoleillé. \r\nIl réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau : n'hésitez pas à apporter du sable pour un meilleur drainage. Arrosez copieusement pour faciliter l'enracinement (\"plombez\", disent les jardiniers).\r\nTrès important : fournissez lui un support comme un mur habillé d'un treillage, car autrement il n'aura pas belle allure.En pot, arrosez régulièrement, et l'hiver, à l'intérieur, trois fois par mois devrait suffire.\r\nEn pleine terre, les arrosages doivent être modérés, sauf en cas de sécheresse intense.Taillez un peu toute l'année ce qui vous parait anarchique, mort ou trop envahissant.Votre solanum est gélif - il ne survivrait pas à un épisode de gel ! Si votre plante est à l'extérieur et que vous redoutez une période très froide, paillez abondamment le pied et protégez votre plant par un voile d'hivernage.Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 5°C, suffisamment éclairé, rentrez la pour hivernage, avant les premiers gels. Vous pouvez tailler le feuillage pour limiter son encombrement.\r\n\r\nArrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Bien après les dernières gelées, sortez, si vous le pouvez, votre grimpante en pot : trouvez lui un emplacement abrité, ensoleillé !Vous pouvez apporter si besoin, avant et pendant la floraison, un engrais liquide pour plantes fleuries afin de stimuler la floraison. De la cendre de bois, réalisant un apport en potassium, peut aussi simplement faire l'affaire ! \nDans tous les cas réduisez l’apport d’engrais à la fin de l’été et arrêtez totalement au début de l’automne.Rempotez tous les 3 ans au minimum, pour adapter le contenant si nécessaire, et changer le substrat. Renouvelez au maximum, en apportant terreau et sable pour un bon drainage.","temperature_humidity":"Moyenne"},{"name":"Fruit de la passion","scientific_name":"Passiflora edulis","family":"Passifloracées","image_url":"//cdn.groww.fr/plants/large/b1296559-1ce6-4bbc-89db-b5fdab8fdccb/59365d22-be15-484f-b1fb-0845c0c2c480.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"8b","description":"Avec un peu de protection, vous la garderez d'année en année !\r\nLe fruit de la passion forme une liane rigide pouvant atteindre 5 mètres de hauteur, en s'agrippant aux murs ou à d'autres supports à l'aide de ses vrilles.\r\nSon feuillage est persistant si les hivers sont cléments - si certaines parties gèlent, elle a souvent la ressource de repartir du pied.\r\nSes fleurs étonnantes s'épanouissent durant tout l'été et une bonne partie de l'automne.Passiflora est un genre de plantes grimpantes de plus de 530 espèces: la passiflore bleue (Passiflora caerulea) est la passiflore ornementale la plus cultivée en France métropolitaine, reconnaissable entre mille à sa fleur à la forme si originale !La passiflore se contente d'un sol moyen - mais suffisamment léger - ajoutez un peu de sable à la plantation si le vôtre est un peu lourd.\r\nElle peut accepter une exposition à mi-ombre, mais tenez compte du fait qu'elle n'appréciera pas les courants d'air en hiver : si la température baisse beaucoup chez vous, accordez lui une place de choix au soleil !\r\nPlantez au printemps ou à l’automne - dans tous les cas hors période de gel.\r\nInstallez la motte à environ 20 cm de son futur support.En pleine terre, la passiflore résiste à des températures négatives. Il vaut quand même mieux la protéger : paillez, surtout au début de l'hiver, pour protéger le pied de votre passiflore contre la morsure du froid. Une bonne couche de compost fera l'affaire !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout - la passiflore a surtout besoin de former ses racines dans le sol la première année avant l’arrivée du froid.\r\nEn dehors de ces conditions particulières, votre passiflore appréciera bien les sols assez secs et se débrouillera très bien toute seule sauf si la vôtre est en pot : dans ce cas surveillez la et arrosez chaque semaine en été.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied, puis étaler du paillis sur 10 cm d’épaisseur.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost. Un apport en potassium - de simples cendres de bois, ou une peau de banane découpée en morceaux - lui feront plaisir !Même dans un grand pot, au bout de quelques années, votre passiflore a épuisé toutes les richesses du substrat et les apports d'engrais ne seront plus suffisants. \nRempotez tous les 3 ans, à l'automne avant de la mettre à l'abri après une taille sévère.\nGriffez un peu la motte pour faire tomber le vieux substrat. Choisissez un pot qui soit légèrement plus grand de quelques centimètres que l'ancien.Si votre passiflore est en pot, il faudra la protéger ! Vous pouvez protéger directement le pot, en posant un voile d'hivernage, ou tout simplement en entourant le pot de tissu épais. Si vous avez la possibilité de la rentrer, faites le, mais attention : Il faut lui ménager un repos hivernal dans une pièce assez froide. Pour dire les choses clairement, elle survivra mieux dehors, protégée, que dans un intérieur trop chauffé !Le développement de la passiflore est assez rapide : taillez la plante après la floraison afin de limiter sa végétation et de stimuler la prochaine floraison. Plus vous la taillerez, plus vous obtiendrez une plante touffue et fleurie !","temperature_humidity":"Moyenne"},{"name":"Glycine","scientific_name":"Wisteria spp.","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/yA5Gk8NKpX/c4e28ffe-ab2e-4452-b13e-b28d6d6a9110.jpg","type":"Grimpantes","maturity_size":"800 - 1200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"La glycine est une bonne plante pour qui décide d'habiller un mur, un treillage, ou une palissade, un arbre, à condition qu'elle puisse s'enrouler autour de quelque chose, qu'elle soit en plein soleil ou à mi-ombre, dans un sol frais bien drainé, riche. Son feuillage est caduque, ne comptez pas sur elle pour vous cacher des voisins en hiver.Il existe une dizaine d'espèces de glycines cultivées, et un hybride : - parmi lesquelles les plus courantes sont Wisteria floribunda dite \"Glycine du Japon\", Wisteria sinensis - la \"Glycine de Chine\", Wisteria brachybotrys et Wisteria x formosa. \r\n\r\nToutes sont des grimpantes volubiles caduques, qui portent des fleurs papilionacées en grappes pendantes de 10 à 40 cm de long, et des feuilles pennées de 15 à 40 cm de long. Les feuilles de W. Brachybotrys sont couvertes de poils doux. \r\n\r\nLes fleurs de W. sinensis sont bleues ou blanches. W. x formosa porte des folioles plutôt ovales, les trois autres espèces ont des feuilles plutôt lancéolées..Plantez de préférence en fin d'automne ou en hiver, hors période de gelée, pendant le repos végétatif de la plante, dans un sol riche, frais, bien drainé, pas trop calcaire, au soleil ou à mi-ombre. \n\nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. Plantez en faisant bien attention de ne pas enterrer le collet de la plante. Formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Prévoyez un petit tuteur pour guider votre glycine verts son support définitif. Ce support finira probablement broyé par votre glycine, donc installez plutôt un réseau de fils ou de câbles.Pratiquez une taille d'entretien pour limiter le poids des branches des glycines en tiges. Faites-le aussi si vous avez besoin de limiter le volume d'une glycine palissée autrement. En août-septembre, vous couperez toutes les pousses secondaires à 15 cm (moins de six feuilles). Retaillez ces rameaux à trois bourgeons en janvier.\r\nLes glycines peuvent être palissées dans un arbre mort ou moribond, auquel cas, ne les taillez pas. Pour la conduite en tige, rabattez la tige principale après la plantation à 1 m (ou plus, selon la hauteur désirée...). La première année, la tige principale et les ramifications devront être palissées. Rabattez les ramifications principales de 2/3, et ne laissez que 3 bourgeons aux ramifications secondaires. Recommencez pendant plusieurs années, jusqu'à l'obtention d'une charpente solide et harmonieuse.Arrosez régulièrement la première année, car votre glycine n'a pas développé son système naturel. Ensuite, arrosez normalement, principalement en été car trop d’humidité favorise le dépérissement de la plante. Mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur.La glycine s'enroulera autour de ce qu'elle aura à disposition... Et le réduira en morceaux par écrasement, avec le temps, donc inutile d'investir dans quelque chose de très précieux ! Le long d'un mur, prévoyez quelques fils, ou un treillage.Paillez vos pieds de glycine afin de limiter la concurrence des adventices, et la corvée de l'arrosage ! Une couche de 3-5 cm de paillage d'écorces ou de bois est recommandée, mais privilégiez ce que vous avez sous la main, en couches fines.Si vous trouvez que votre glycine se développe de plus en plus lentement, en novembre, paillez la avec du compost ou du fumier bien décomposé, avant la pousse printanière, enfoui par un léger bêchage ou réparti dans de petits trous creusés pas très loin des racines. Evitez absolument l’excès d’engrais azoté, qui favorise le feuillage au détriment des fleurs.","temperature_humidity":"Très bonne"},{"name":"Glycine d'Amérique","scientific_name":"Wisteria frutescens","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/3e84c64b-7a48-43b3-9e4c-a970021b754c/42991351-d105-4d8f-80d8-8794a4cbbc14.jpg","type":"Grimpantes","maturity_size":"800 - 1200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"La Glycine d’Amérique est une variété moins volubile (voire moins invasive…) que ses cousines d’Asie - aux fleurs plus petites et à la floraison plus tardive. Quelques cultivars existent, comme 'Amethyst Falls', très populaire et de forme compacte, et ‘Nivea’ - un hybride à fleurs blanches.Il existe une dizaine d'espèces de glycines cultivées, et un hybride : - parmi lesquelles les plus courantes sont Wisteria floribunda dite \"Glycine du Japon\", Wisteria sinensis - la \"Glycine de Chine\", Wisteria brachybotrys et Wisteria x formosa. \r\n\r\nToutes sont des grimpantes volubiles caduques, qui portent des fleurs papilionacées en grappes pendantes de 10 à 40 cm de long, et des feuilles pennées de 15 à 40 cm de long. Les feuilles de W. Brachybotrys sont couvertes de poils doux. \r\n\r\nLes fleurs de W. sinensis sont bleues ou blanches. W. x formosa porte des folioles plutôt ovales, les trois autres espèces ont des feuilles plutôt lancéolées..Plantez de préférence en fin d'automne ou en hiver, hors période de gelée, pendant le repos végétatif de la plante, dans un sol riche, frais, bien drainé, pas trop calcaire, au soleil ou à mi-ombre. \n\nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. Plantez en faisant bien attention de ne pas enterrer le collet de la plante. Formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Prévoyez un petit tuteur pour guider votre glycine verts son support définitif. Ce support finira probablement broyé par votre glycine, donc installez plutôt un réseau de fils ou de câbles.Pratiquez une taille d'entretien pour limiter le poids des branches des glycines en tiges. Faites-le aussi si vous avez besoin de limiter le volume d'une glycine palissée autrement. En août-septembre, vous couperez toutes les pousses secondaires à 15 cm (moins de six feuilles). Retaillez ces rameaux à trois bourgeons en janvier.\r\nLes glycines peuvent être palissées dans un arbre mort ou moribond, auquel cas, ne les taillez pas. Pour la conduite en tige, rabattez la tige principale après la plantation à 1 m (ou plus, selon la hauteur désirée...). La première année, la tige principale et les ramifications devront être palissées. Rabattez les ramifications principales de 2/3, et ne laissez que 3 bourgeons aux ramifications secondaires. Recommencez pendant plusieurs années, jusqu'à l'obtention d'une charpente solide et harmonieuse.Arrosez régulièrement la première année, car votre glycine n'a pas développé son système naturel. Ensuite, arrosez normalement, principalement en été car trop d’humidité favorise le dépérissement de la plante. Mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur.La glycine s'enroulera autour de ce qu'elle aura à disposition... Et le réduira en morceaux par écrasement, avec le temps, donc inutile d'investir dans quelque chose de très précieux ! Le long d'un mur, prévoyez quelques fils, ou un treillage.Paillez vos pieds de glycine afin de limiter la concurrence des adventices, et la corvée de l'arrosage ! Une couche de 3-5 cm de paillage d'écorces ou de bois est recommandée, mais privilégiez ce que vous avez sous la main, en couches fines.Si vous trouvez que votre glycine se développe de plus en plus lentement, en novembre, paillez la avec du compost ou du fumier bien décomposé, avant la pousse printanière, enfoui par un léger bêchage ou réparti dans de petits trous creusés pas très loin des racines. Evitez absolument l’excès d’engrais azoté, qui favorise le feuillage au détriment des fleurs.","temperature_humidity":"Très bonne"},{"name":"Glycine de Chine","scientific_name":"Wisteria sinensis","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/c892fe55-5dd4-4ea4-8cf7-ed92ed47228d/3cdbe8be-2bfd-417a-84f6-82c3597a4654.jpg","type":"Grimpantes","maturity_size":"800 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"Espèce de glycine très commune originaire de Chine, elle monte jusqu'à 10 mètres et plus, formant de grandes inflorescences pendantes blanches et mauves à coeur jaune et à odeur de miel. \r\nPour la distinguer de la glycine du Japon, il faut savoir qu'elle porte des feuilles à 9 -13 folioles, quand celle du Japon en porte 13 à 19. L'autre différence notable est que la glycine de Chine supporte d'être cultivée à mi-ombre. Elle s'enroule dans le sens inverse des aiguilles d'une montre.\r\n\r\nLa glycine est une bonne plante pour qui décide d'habiller un mur, un treillage, ou une palissade, un arbre, à condition qu'elle puisse s'enrouler autour de quelque chose, qu'elle soit en plein soleil ou à mi-ombre, dans un sol frais bien drainé, riche. Son feuillage est caduque, ne comptez pas sur elle pour vous cacher des voisins en hiver.Il existe une dizaine d'espèces de glycines cultivées, et un hybride : - parmi lesquelles les plus courantes sont Wisteria floribunda dite \"Glycine du Japon\", Wisteria sinensis - la \"Glycine de Chine\", Wisteria brachybotrys et Wisteria x formosa. \r\n\r\nToutes sont des grimpantes volubiles caduques, qui portent des fleurs papilionacées en grappes pendantes de 10 à 40 cm de long, et des feuilles pennées de 15 à 40 cm de long. Les feuilles de W. Brachybotrys sont couvertes de poils doux. \r\n\r\nLes fleurs de W. sinensis sont bleues ou blanches. W. x formosa porte des folioles plutôt ovales, les trois autres espèces ont des feuilles plutôt lancéolées..Plantez de préférence en fin d'automne ou en hiver, hors période de gelée, pendant le repos végétatif de la plante, dans un sol riche, frais, bien drainé, pas trop calcaire, au soleil ou à mi-ombre. \n\nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. Plantez en faisant bien attention de ne pas enterrer le collet de la plante. Formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Prévoyez un petit tuteur pour guider votre glycine verts son support définitif. Ce support finira probablement broyé par votre glycine, donc installez plutôt un réseau de fils ou de câbles.Pratiquez une taille d'entretien pour limiter le poids des branches des glycines en tiges. Faites-le aussi si vous avez besoin de limiter le volume d'une glycine palissée autrement. En août-septembre, vous couperez toutes les pousses secondaires à 15 cm (moins de six feuilles). Retaillez ces rameaux à trois bourgeons en janvier.\r\nLes glycines peuvent être palissées dans un arbre mort ou moribond, auquel cas, ne les taillez pas. Pour la conduite en tige, rabattez la tige principale après la plantation à 1 m (ou plus, selon la hauteur désirée...). La première année, la tige principale et les ramifications devront être palissées. Rabattez les ramifications principales de 2/3, et ne laissez que 3 bourgeons aux ramifications secondaires. Recommencez pendant plusieurs années, jusqu'à l'obtention d'une charpente solide et harmonieuse.Arrosez régulièrement la première année, car votre glycine n'a pas développé son système naturel. Ensuite, arrosez normalement, principalement en été car trop d’humidité favorise le dépérissement de la plante. Mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur.La glycine s'enroulera autour de ce qu'elle aura à disposition... Et le réduira en morceaux par écrasement, avec le temps, donc inutile d'investir dans quelque chose de très précieux ! Le long d'un mur, prévoyez quelques fils, ou un treillage.Paillez vos pieds de glycine afin de limiter la concurrence des adventices, et la corvée de l'arrosage ! Une couche de 3-5 cm de paillage d'écorces ou de bois est recommandée, mais privilégiez ce que vous avez sous la main, en couches fines.Si vous trouvez que votre glycine se développe de plus en plus lentement, en novembre, paillez la avec du compost ou du fumier bien décomposé, avant la pousse printanière, enfoui par un léger bêchage ou réparti dans de petits trous creusés pas très loin des racines. Evitez absolument l’excès d’engrais azoté, qui favorise le feuillage au détriment des fleurs.","temperature_humidity":"Très bonne"},{"name":"Glycine du Japon","scientific_name":"Wisteria floribunda","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/ae304698-9722-413a-881b-970c5e494c72/6fa173cf-eda1-4a8f-83fd-e07b0ca19d3e.jpg","type":"Grimpantes","maturity_size":"800 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"La glycine est une bonne plante pour qui décide d'habiller un mur, un treillage, ou une palissade, un arbre, à condition qu'elle puisse s'enrouler autour de quelque chose, qu'elle soit en plein soleil ou à mi-ombre, dans un sol frais bien drainé, riche. Son feuillage est caduque, ne comptez pas sur elle pour vous cacher des voisins en hiver.\r\n\r\nPetit truc pour la distinguer d'autres espèces : elle s'enroule dans le sens des aiguilles d'une montre.Il existe une dizaine d'espèces de glycines cultivées, et un hybride : - parmi lesquelles les plus courantes sont Wisteria floribunda dite \"Glycine du Japon\", Wisteria sinensis - la \"Glycine de Chine\", Wisteria brachybotrys et Wisteria x formosa. \r\n\r\nToutes sont des grimpantes volubiles caduques, qui portent des fleurs papilionacées en grappes pendantes de 10 à 40 cm de long, et des feuilles pennées de 15 à 40 cm de long. Les feuilles de W. Brachybotrys sont couvertes de poils doux. \r\n\r\nLes fleurs de W. sinensis sont bleues ou blanches. W. x formosa porte des folioles plutôt ovales, les trois autres espèces ont des feuilles plutôt lancéolées..Plantez de préférence en fin d'automne ou en hiver, hors période de gelée, pendant le repos végétatif de la plante, dans un sol riche, frais, bien drainé, pas trop calcaire, au soleil ou à mi-ombre. \n\nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. Plantez en faisant bien attention de ne pas enterrer le collet de la plante. Formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Prévoyez un petit tuteur pour guider votre glycine verts son support définitif. Ce support finira probablement broyé par votre glycine, donc installez plutôt un réseau de fils ou de câbles.Pratiquez une taille d'entretien pour limiter le poids des branches des glycines en tiges. Faites-le aussi si vous avez besoin de limiter le volume d'une glycine palissée autrement. En août-septembre, vous couperez toutes les pousses secondaires à 15 cm (moins de six feuilles). Retaillez ces rameaux à trois bourgeons en janvier.\r\nLes glycines peuvent être palissées dans un arbre mort ou moribond, auquel cas, ne les taillez pas. Pour la conduite en tige, rabattez la tige principale après la plantation à 1 m (ou plus, selon la hauteur désirée...). La première année, la tige principale et les ramifications devront être palissées. Rabattez les ramifications principales de 2/3, et ne laissez que 3 bourgeons aux ramifications secondaires. Recommencez pendant plusieurs années, jusqu'à l'obtention d'une charpente solide et harmonieuse.Arrosez régulièrement la première année, car votre glycine n'a pas développé son système naturel. Ensuite, arrosez normalement, principalement en été car trop d’humidité favorise le dépérissement de la plante. Mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur.La glycine s'enroulera autour de ce qu'elle aura à disposition... Et le réduira en morceaux par écrasement, avec le temps, donc inutile d'investir dans quelque chose de très précieux ! Le long d'un mur, prévoyez quelques fils, ou un treillage.Paillez vos pieds de glycine afin de limiter la concurrence des adventices, et la corvée de l'arrosage ! Une couche de 3-5 cm de paillage d'écorces ou de bois est recommandée, mais privilégiez ce que vous avez sous la main, en couches fines.Si vous trouvez que votre glycine se développe de plus en plus lentement, en novembre, paillez la avec du compost ou du fumier bien décomposé, avant la pousse printanière, enfoui par un léger bêchage ou réparti dans de petits trous creusés pas très loin des racines. Evitez absolument l’excès d’engrais azoté, qui favorise le feuillage au détriment des fleurs.","temperature_humidity":"Très bonne"},{"name":"Glycine gracieuse","scientific_name":"Wisteria brachybotrys","family":"Fabacées","image_url":"//cdn.groww.fr/plants/large/bdaec859-a9e9-412e-847a-d4f642850612/13373023-7936-4616-950e-0f2de8f22ed3.jpg","type":"Grimpantes","maturity_size":"800 - 1200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"Glycine vigoureuse originaire du Japon, qui s'enroule dans le sens inverse des aiguilles d'une montre, porte des feuilles composées de 9 à 11 folioles, à poils fins, qui deviennent jaune en automne, et elle porte de larges épis pendants en fin de printemps.\r\nLa glycine est une bonne plante pour qui décide d'habiller un mur, un treillage, ou une palissade, un arbre, à condition qu'elle puisse s'enrouler autour de quelque chose, qu'elle soit en plein soleil ou à mi-ombre, dans un sol frais bien drainé, riche. Son feuillage est caduque, ne comptez pas sur elle pour vous cacher des voisins en hiver.Il existe une dizaine d'espèces de glycines cultivées, et un hybride : - parmi lesquelles les plus courantes sont Wisteria floribunda dite \"Glycine du Japon\", Wisteria sinensis - la \"Glycine de Chine\", Wisteria brachybotrys et Wisteria x formosa. \r\n\r\nToutes sont des grimpantes volubiles caduques, qui portent des fleurs papilionacées en grappes pendantes de 10 à 40 cm de long, et des feuilles pennées de 15 à 40 cm de long. Les feuilles de W. Brachybotrys sont couvertes de poils doux. \r\n\r\nLes fleurs de W. sinensis sont bleues ou blanches. W. x formosa porte des folioles plutôt ovales, les trois autres espèces ont des feuilles plutôt lancéolées..Plantez de préférence en fin d'automne ou en hiver, hors période de gelée, pendant le repos végétatif de la plante, dans un sol riche, frais, bien drainé, pas trop calcaire, au soleil ou à mi-ombre. \n\nPlantez dans un trou au moins deux fois plus gros que la motte. Bassinez les racines avant la plantation, cela améliorera grandement les chances de reprise, quel que soit le conditionnement. Plantez en faisant bien attention de ne pas enterrer le collet de la plante. Formez une cuvette autour du pied, qui servira à l'arrosage pendant les premiers mois. Tassez la terre autour des racines (ne pas hésiter à utiliser tout le poids du corps). \n\nArrosez jusqu'à remplir la cuvette de plantation (au moins deux arrosoirs). Prévoyez un petit tuteur pour guider votre glycine verts son support définitif. Ce support finira probablement broyé par votre glycine, donc installez plutôt un réseau de fils ou de câbles.Pratiquez une taille d'entretien pour limiter le poids des branches des glycines en tiges. Faites-le aussi si vous avez besoin de limiter le volume d'une glycine palissée autrement. En août-septembre, vous couperez toutes les pousses secondaires à 15 cm (moins de six feuilles). Retaillez ces rameaux à trois bourgeons en janvier.\r\nLes glycines peuvent être palissées dans un arbre mort ou moribond, auquel cas, ne les taillez pas. Pour la conduite en tige, rabattez la tige principale après la plantation à 1 m (ou plus, selon la hauteur désirée...). La première année, la tige principale et les ramifications devront être palissées. Rabattez les ramifications principales de 2/3, et ne laissez que 3 bourgeons aux ramifications secondaires. Recommencez pendant plusieurs années, jusqu'à l'obtention d'une charpente solide et harmonieuse.Arrosez régulièrement la première année, car votre glycine n'a pas développé son système naturel. Ensuite, arrosez normalement, principalement en été car trop d’humidité favorise le dépérissement de la plante. Mieux vaut procéder à des arrosages copieux et peu fréquents, pour inciter le système racinaire à aller chercher l'eau en profondeur.La glycine s'enroulera autour de ce qu'elle aura à disposition... Et le réduira en morceaux par écrasement, avec le temps, donc inutile d'investir dans quelque chose de très précieux ! Le long d'un mur, prévoyez quelques fils, ou un treillage.Paillez vos pieds de glycine afin de limiter la concurrence des adventices, et la corvée de l'arrosage ! Une couche de 3-5 cm de paillage d'écorces ou de bois est recommandée, mais privilégiez ce que vous avez sous la main, en couches fines.Si vous trouvez que votre glycine se développe de plus en plus lentement, en novembre, paillez la avec du compost ou du fumier bien décomposé, avant la pousse printanière, enfoui par un léger bêchage ou réparti dans de petits trous creusés pas très loin des racines. Evitez absolument l’excès d’engrais azoté, qui favorise le feuillage au détriment des fleurs.","temperature_humidity":"Très bonne"},{"name":"Hortensia grimpant","scientific_name":"Hydrangea petiolaris","family":"Hydrangéacées","image_url":"//cdn.groww.fr/plants/large/BDJlI4Wr39/f6792258-5911-4d71-b94d-4b09fe483e4e.jpg","type":"Grimpantes","maturity_size":"200 - 1500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"6a","description":"Hydrangea petiolaris est une belle grimpante qui s'accroche toute seule sur les murs les plus lisses et parvient à couvrir des surfaces assez importantes. Il porte une abondance de fleurs vaporeuses au début de l'été qui évoluent au fil de la saison jusqu'à évoquer des couleurs d'automne. C'est une plante de culture facile, résistante, d'aspect plus original que son cousin, qui se plait même à l'ombre.A la différence de son cousin l'hortensia, Hydrangea petiolaris ne se satisfera pas d'un sol trop pauvre ou d'une terre de bruyère.\r\nUne bonne terre de jardin argilo-siliceuse, généreusement enrichie en matière organique lui conviendra mieux. Pour soutenir sa croissance impressionnante, cette grimpante apprécie les sols assez consistants, profonds, qui restent bien frais en été.\r\nPlantez au printemps ou à l’automne. Si votre sol est sablonneux, incorporez du compost dans le trou de plantation, et dans un sol très lourd, amendez avec sable et compost.\r\nInstallez la motte à environ 20 cm de son futur support. Contre un mur, le volume et le poids des hortensias grimpants ne poseront aucun problème. En revanche, si vous les faites grimper sur des arceaux ou une arche, ceux-ci doivent être suffisamment solides pour pouvoir supporter leur poids une fois adultes.Paillez l'été avec des aiguilles de pin ou avec du compost, surtout les jeunes plants les premières années.Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout, surtout si votre grimpante est orientée à l'est : dans ce cas elle ne doit pas recevoir beaucoup d'eau de pluie. En dehors de ces conditions particulières, votre hortensia grimpant se débrouillera très bien tout seul.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied des arbustes, puis étaler du paillis sur 10 cm d’épaisseur.\r\nAu printemps, arrosez le matin et en été, le soir, quand le soleil est couché.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost.La taille vise surtout à contenir la vigueur de la plante quand elle menace les toits ou peut envahir les gouttières.\r\nNe taillez surtout pas les premières années, cette plante prend son temps pour s’installer. Laissez-la pousser à son rythme, vous serez étonné de sa vigueur par la suite.\r\nVous pouvez effectuer une taille de forme, directement après la floraison.La multiplication de l’hortensia grimpant se fait par marcottage au printemps. \r\nChoisissez une pousse bien saine, suffisamment basse pour qu'en la courbant, vous puissiez atteindre le sol.\r\nEnterrez la tige, en plaçant les racines sous terre et en la maintenant avec des crochets ou du fil de fer, en maintenant relevée l’extrémité de la tige.\r\nQuand des racines seront apparues sur la portion de tige enterrée, vous pourrez la détacher du pied mère et la transplanter.\r\nSi elle est suffisamment développée, vous pouvez la planter directement; sinon repiquez-la dans un mélange de terre végétale et de terreau.","temperature_humidity":"Très bonne"},{"name":"Houblon","scientific_name":"Humulus lupulus","family":"Cannabacées","image_url":"//cdn.groww.fr/plants/large/2390304b-f154-4150-a395-b5d497cdf358/960a5144-f832-4be8-8a69-63b9b052f97a.jpg","type":"Grimpantes","maturity_size":"500 - 1000","sun_exposure":[["fa fa-sun-o "],["fa fa-sun-o "],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"5a","description":"Le houblon est une plante grimpante de la même famille que le chanvre. Seul le Houblon doré ou Houblon européen est utilisé dans le brassage de la bière en tant qu'épice, pour lui apporter de l'amertume.\r\nSi vous voulez en cultiver chez vous il vous faut : un sol drainant et frais, riche, à la lumière, et un support pouvant accueillir cette grimpante qui atteint régulièrement 5-10 mètres de hauteur.Pour planter le houblon, il vous faut de l'espace pour le faire grimper quelque part, un sol drainant, riche et bien arrosé, avec beaucoup de lumière. \n\nLe houblon peut être acheté sous forme de rhizomes nus ou en motte.\n\nPour planter des rhizomes, il faut absolument le faire en automne ou en début d'hiver Enterrez-les de 10 cm et espacez-les de 40 cm.\nPour planter du houblon déjà développé en motte ou en conteneur : faites un trou de deux fois la taille de la motte en séparant les couches. Ensuite, plantez puis replacez les couches de terre dans l'ordre, formez une cuvette d'arrosage avec le pied. Tassez bien autour des racines. Arrosez jusqu'à ce que l'eau ne s'infiltre plus à l’œil nu.Le houblon aime l'eau, à condition qu'elle ne soit pas stagnante.\r\nSi vous l'avez planté au printemps nous vous conseillons de l'arroser régulièrement le premier mois.\r\nEnsuite arrosez durant les périodes de sécheresse.\r\nLe houblon est une grande plante, donc apportez-lui au moins un arrosoir entier, au pied, à chaque arrosage.Si votre houblon devient trop enchevêtré ou touffu, au printemps vous pouvez aussi enlever une partie des tiges à l'aide d'un sécateur. Faites-le quelques semaines après l'apparition des feuilles, sinon vous allez voir votre plante dégouliner de sève durant des heures.En été, voire en automne, vous pourrez récolter votre houblon quand vous verrez que les cônes ont séché et pris une couleur jaune. Récoltez en plusieurs fois si tous les cônes ne sont pas mûrs, car si vous attendez pour les premiers ils prendront une couleur brune et seront moins bons. Un séchage 12 h à 60 °C permet de conserver les cônes plus longtemps.Le houblon aime les sols frais, donc pour garder l'humidité du sol fournissez-lui chaque année au printemps un petit paillage de feuilles ou de compost frais lui fera le plus grand bien. Par la même occasion vous pouvez lui donner un grand verre de jus de compost ;-)Au jardin le houblon n'est pas sujet aux ravageurs, donc vous devriez être tranquille.","temperature_humidity":"Très bonne"},{"name":"Ipomée","scientific_name":"Ipomoea spp.","family":"Convolvulacées","image_url":"//cdn.groww.fr/plants/large/O4a7zXDJ5z/38284b78-e982-43ad-be92-95106e148a51.jpg","type":"Grimpantes","maturity_size":"200 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Les ipomées forment un vaste genre d'environ 500 espèces. Originaires d'Amérique du Nord et du Sud, ces plantes vigoureuses poussent rapidement et peuvent grimper très haut. Elles présentent un port léger, des feuilles trilobées, de fines tiges et des fleurs en forme de pentagone, dont les coloris très divers enchantent les jardins méditerranéens. Plante vivace sous les tropiques, l'ipomée ne supporte pas le gel et se cultive donc comme annuelle en France.Les ipomées sont des plantes volubiles formant un vaste genre d'environ 500 espèces. Parmi elles, on trouve notamment l'ipomée patate douce (ipomoea batatas), l'ipomoea tricolor, l'ipomée à feuilles de lierre (ipomoea hederifolia), le volubilis (ipomoea purpurea) ou encore l'ipomée à fleurs rouges (ipomoea coccinea). \n\nOriginaires d'Amérique du Nord et du Sud, ces plantes vigoureuses poussent rapidement et peuvent grimper très haut. L'ipomée présente un port léger, des feuilles trilobées, de fines tiges et des fleurs en forme de pentagone, dont les coloris très divers enchantent les jardins méditerranéens. \n\nPlante vivace sous les tropiques, l'ipomée ne supporte pas le gel et se cultive comme annuelle en France.A l'extérieur:\r\nOn peut semer directement en terre à partir de mi-mai mais la floraison aura lieu bien plus tard. Attendez en tous les cas que la terre soit suffisamment réchauffée - si les nuits sont encore fraîches (moins de 10°C) c'est encore trop tôt !\r\nSemez en poquets : creusez tous les mètres un trou de 15 cm de profondeur, remplissez de terreau, piquez trois graines en les enfonçant de 3 cm et arroser.\r\n\r\nA l'intérieur:\r\nPour obtenir des plants vigoureux, qui grimperont vite et se couvriront de fleurs, semez sous abri à partir du mois de mars. \r\nFaites tremper les graines dans l’eau tiède pendant 1 h avant de semer afin d’accélérer la levée.\r\nLe semis se fait \"en poquet\", en déposant 2 ou 3 graines dans un petit trou de 3 cm de profondeur, pratiqué en terre à l'aide d'un crayon ou d'un petit bâton.Le semis se réalisant en poquets, il est possible d'avoir des plants trop rapprochés les uns des autres : une fois le semis bien levé vous pouvez éclaircir. Cela consiste à retirer les plants les plus fragiles et trop serrés.Après les gelées, vous pouvez planter les ipomées en terre ou dans un bac profond. En terre elle apprécieront le plein soleil et une terre riche et bien drainée, préparez le sol en le décompactant à la fourche-bêche, désherbez à proximité directe, puis plantez en vous aidant d'un plantoir. Paillez copieusement autour des vos plantations pour freiner la levée de plantes qui pourraient devenir concurrentes. En pot, plantez dans un terreau enrichi éventuellement de fumier décomposé. Si vous désirez récolter de beaux tubercules, choisissez un contenant profond d'au moins 30 cm.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Plantez votre ipomée après les dernières gelées! En terre elle apprécieront le plein soleil et une terre riche et bien drainée, en pot, plantez dans un terreau enrichi éventuellement de fumier décomposé.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développée, l'ipomée s’accommodera d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.L'ipomée se multiplie principalement par semis, et aura même tendance à le faire sans retenue ! Pensez à récolter les graines en fin d'été, que vous sèmerez à nouveau en mars.Le saviez vous? La patate douce est le tubercule d'une certaine espèce d'ipomée -Ipomoea batatas et ses cultivars tels que 'Sweet Caroline'. Si vous avez semé cette variété, sachez qu'en septembre-octobre, vos ipomées auront formé de beaux tubercules que vous pourrez récolter comme des pommes de terre.Si vos ipomées ne sont pas comestibles arrachez-les en fin de saison. L'ipomée, cousine du liseron - ah on vous l'avait pas encore dit ? - est vigoureuse, et a tendance à monter en graine facilement. A l'automne, elle répandra autour d'elle de nombreuses graines ce qui peut se révéler un peu envahissant ! Pour l'éviter, vous pouvez arracher les pieds avant que les graines ne sèchent en prenant bien garde de ne pas laisser tomber de cosses.L'ipomée est une plante particulièrement résistante et qui ne craint pas vraiment les prédateurs. Si les pucerons commencent à l'envahir, laissez-les faire ! Ah ah ! Elle les supportera très bien et pendant ce temps, ils laisseront vos autres plantes en paix !","temperature_humidity":"Moyenne"},{"name":"Jasmin","scientific_name":"Jasminum spp.","family":"Oléacées","image_url":"//cdn.groww.fr/plants/large/HLFHbe6l0z/2b5f1612-30d9-4f17-a792-6343b374c8e6.jpg","type":"Grimpantes","maturity_size":"200 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8b","description":"Le terme jasmin désigne un ensemble de plantes dicotylédones appartenant au genre Jasminum.\r\nLe jasmin est avec la rose, une des deux fleurs reines de la parfumerie. \r\nLa fleur généralement jaune ou blanche pousse sur un arbuste appartenant à la famille des Oléacées, surtout cultivé en Chine dont beaucoup d'espèces sont originaires. Il en compte plus de 200, et certaines conviennent mieux à la culture en pot et en intérieur, selon votre climat. Le jasmin d’Espagne, par exemple, a une résistance au froid beaucoup plus faible que le jasmin officinal, qui résistera à des -10° sans trop de difficultés.C'est d'abord à l'odeur de ses fleurs qu'on reconnaît le jasmin ! \r\nLe jasmin est bien connu pour ses fleurs blanches, mais cette grimpante se décline aussi en jaune et en rose selon les espèces.Plantez au printemps ou à l’automne, dans un endroit bien abrité du vent, au soleil ou à mi-ombre, sachant que l'exposition détermine la floraison - hé oui ! - et dans un sol ordinaire à riche, mais correctement drainé. Prévoir un support sur lequel la plante va pouvoir grimper, le long d’un mur ou d’une treille par exemple.\nSi votre sol est sablonneux, incorporez du compost dans le trou de plantation, et dans un sol très lourd, amendez avec sable et compost : le jasmin n'aime pas beaucoup l'eau stagnante, ne réalisez pas de cuvette à son pied !Couvrez en début d'été le pied d'un paillis léger pour garder le sol frais - à l'inverse à l'automne, un mulch bien épais protégera éventuellement votre jasmin de la morsure du froid !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, puis uniquement en cas de sécheresse et ce sera tout : en dehors de ces conditions particulières, votre jasmin se débrouillera très bien tout seul. En pot, bien sûr, il faudra surveiller le substrat et arroser dès qu'il est sec.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost.Ne taillez surtout pas les premières années, cette plante prend son temps pour s’installer. Laissez-la pousser à son rythme, vous serez étonné de sa vigueur par la suite.\nVous pouvez effectuer une taille de forme, directement après la floraison, tous les 2 ou 3 ans.Si vous avez choisi une variété un peu fragile aux froids, et que vous cultivez votre jasmin en pot, rentrez le pour l'hiver, dans une pièce lumineuse, mais pas trop chaude.Sortez votre jasmin en pot, dès les dernières nuits fraîches passées. Trouvez lui un emplacement ensoleillé, mais bien abrité du vent.Multipliez le jasmin par bouturage ou par marcottage ! \r\nLe marcottage, c'est comme ça : en tout début de printemps, choisissez une branche un peu basse, bien longue et vigoureuse partant de la base de la plante. Tous les 20 cm environ, effeuillez la tige sur une longueur de 5 cm, et pratiquez une incision superficielle sur chaque partie défeuillée à l'aide d'un greffoir, ou d'un couteau bien aiguisé et désinfecté !\r\nCourbez la tige pour l’accompagner délicatement au niveau du sol, maintenez la au sol, et creusez des poches circulaires de 15 cm de profondeur à ces emplacements. Remplissez les au 3/4 avec du terreau, mélangé à du sable.\r\nPar des courbures successives, fixez le rameau au sol à l'aide d'attache en « U » ou de sardines. Chaque partie préparée devra correspondre à une poche. Rebouchez ensuite les trous et tassez délicatement le mélange en surface. Redressez enfin l'extrémité de la tige, en plantant si nécessaire un petit tuteur à son pied.\r\nArrosez copieusement !\r\nA l'automne suivant, vérifiez la présence de racines. Si tout va bien, coupez à l'aide d'un sécateur les nouvelles plantes pour les détacher du pied mère et installez les bien à l'abri jusqu'au printemps suivant !\r\nPour bouturer, opérez après la floraison.\r\nCoupez une bouture de 15 cm de longueur, retirez les feuilles du bas et gardez celles du haut. Dans un pot, mettez une couche de graviers pour le drainage, puis mélangez du sable et de la tourbe. Tassez avec les doigts. Creusez un trou de 10 cm pour y mettre la bouture. Arrosez en pluie fine. Placez le pot à l'ombre sous abri et maintenez humide. Vous mettrez en place au printemps suivant.","temperature_humidity":"Moyenne"},{"name":"Jasmin d'hiver","scientific_name":"Jasminum nudiflorum","family":"Oléacées","image_url":"//cdn.groww.fr/plants/large/a7cb37a3-abc7-4a2c-9d67-abb8449120cc/841ab138-d1d3-414d-80b0-4b5e97ed20fc.jpg","type":"Grimpantes","maturity_size":"100 - 300","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6.5 - 7.2","hardiness_zone":"6a","description":"Le jasmin d'hiver est une plante exceptionnellement pratique, il résiste aux gelées, fleurit jaune de décembre à avril, et résiste bien aux maladies.\r\nC'est une plante grimpante qui forme des tiges arquées sans système de fixation. Il faut donc la palisser contre un support, ou se contenter de son aspect hirsute naturel.\r\nN.B : Cette espèce de jasmin n'est pas particulièrement parfumée.C'est d'abord à l'odeur de ses fleurs qu'on reconnaît le jasmin, mais pas le jasmin d'hiver ! Lui se reconnait à ses tiges arqué, et à sa floraison jaune interminable. Il porte des fleurs en tube, qui s'ouvrent en plateau, formées de six pétales. Celles-ci apparaissent avant les feuilles qui sont trifoliées, à folioles ovales, simples.Plantez au printemps ou à l’automne, dans un endroit bien abrité du vent, au soleil ou à mi-ombre, sachant que l'exposition détermine la floraison - hé oui ! - et dans un sol ordinaire à riche, mais correctement drainé. Prévoyez un support sur lequel la plante va pouvoir grimper, le long d’un mur ou d’une treille par exemple.\r\nSi votre sol est sablonneux, incorporez du compost dans le trou de plantation, et dans un sol très lourd, amendez avec sable et compost : le jasmin n'aime pas beaucoup l'eau stagnante, ne réalisez pas de cuvette à son pied !Couvrez en début d'été le pied d'un paillis léger pour garder le sol frais - à l'inverse à l'automne, un mulch bien épais protégera éventuellement votre jasmin de la morsure du froid !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, puis uniquement en cas de sécheresse et ce sera tout : en dehors de ces conditions particulières, votre jasmin se débrouillera très bien tout seul. En pot, bien sûr, il faudra surveiller le substrat et arroser dès qu'il est sec.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost.Ne taillez surtout pas les premières années, cette plante prend son temps pour s’installer. Laissez-la pousser à son rythme, vous serez étonné de sa vigueur par la suite.\r\nRaccourcissez l'ensemble des rameaux chaque année après la floraison si vous voulez lui conserver un forme compacte. Retirez également une partie des vieux rameaux qui sont progressivement recouverts par les plus jeunes.Si vous avez choisi une variété un peu fragile aux froids, et que vous cultivez votre jasmin en pot, rentrez le pour l'hiver, dans une pièce lumineuse, mais pas trop chaude.Sortez votre jasmin en pot, dès les dernières nuits fraîches passées. Trouvez lui un emplacement ensoleillé, mais bien abrité du vent.Multipliez le jasmin par bouturage ou par marcottage ! \r\nLe marcottage, c'est comme ça : en tout début de printemps, choisissez une branche un peu basse, bien longue et vigoureuse partant de la base de la plante. Tous les 20 cm environ, effeuillez la tige sur une longueur de 5 cm, et pratiquez une incision superficielle sur chaque partie défeuillée à l'aide d'un greffoir, ou d'un couteau bien aiguisé et désinfecté !\r\nCourbez la tige pour l’accompagner délicatement au niveau du sol, maintenez la au sol, et creusez des poches circulaires de 15 cm de profondeur à ces emplacements. Remplissez les au 3/4 avec du terreau, mélangé à du sable.\r\nPar des courbures successives, fixez le rameau au sol à l'aide d'attache en « U » ou de sardines. Chaque partie préparée devra correspondre à une poche. Rebouchez ensuite les trous et tassez délicatement le mélange en surface. Redressez enfin l'extrémité de la tige, en plantant si nécessaire un petit tuteur à son pied.\r\nArrosez copieusement !\r\nA l'automne suivant, vérifiez la présence de racines. Si tout va bien, coupez à l'aide d'un sécateur les nouvelles plantes pour les détacher du pied mère et installez les bien à l'abri jusqu'au printemps suivant !\r\nPour bouturer, opérez après la floraison.\r\nCoupez une bouture de 15 cm de longueur, retirez les feuilles du bas et gardez celles du haut. Dans un pot, mettez une couche de graviers pour le drainage, puis mélangez du sable et de la tourbe. Tassez avec les doigts. Creusez un trou de 10 cm pour y mettre la bouture. Arrosez en pluie fine. Placez le pot à l'ombre sous abri et maintenez humide. Vous mettrez en place au printemps suivant.","temperature_humidity":"Très bonne"},{"name":"Jasmin de Caroline","scientific_name":"Gelsemium sempervirens","family":"Gelsémiacées","image_url":"//cdn.groww.fr/plants/large/9787ec9c-2004-4f6f-ba71-15f1ec77ff77/8529a198-58d3-492f-8ab0-e4c7f77f5a67.jpg","type":"Grimpantes","maturity_size":"200 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7.5","hardiness_zone":"9b","description":"Le Jasmin de Caroline, Gelsemium sempervirens est une plante grimpante gélive à 0°C pour l'espèce type et à -4°C pour le cultivar 'Margarita'.\r\nIl porte des feuilles persistantes lancéolées vert foncé, sur des tiges volubiles qui s'enroulent donc autour de leur support.\r\nIl porte de juin à août des fleurs jaunes en trompette, à 5 pétales.\r\n\r\nN.B. le Gelsemium est toxique, et utilisé en homéopathie pour lutter contre le rhume.En terre ou en pot? \r\nC'est simple, si chez vous la température descend durablement en dessous de 0°C, ce sera en pot ! \r\nNe le laissez pas dans le pot d'origine, souvent en plastique (disgracieux, chauffant aux rayons du soleil, imperméable à l'eau.. Une horreur !) mais rempotez le dans un pot bien plus grand - en terre cuite !\r\n\r\nEn pleine terre, plantez au printemps dans un lieu abrité et bien ensoleillé. \r\nIl réclame un sol riche et bien drainé car il redoute quand ses racines stagnent dans l’eau : n'hésitez pas à apporter du sable pour un meilleur drainage. Arrosez copieusement pour faciliter l'enracinement.\r\nTrès important : fournissez lui un support comme un mur habillé d'un treillage.En pot, arrosez régulièrement, et l'hiver, à l'intérieur, trois fois par mois devrait suffire.\r\nEn pleine terre, les arrosages doivent être modérés, sauf en cas de sécheresse intense.Taillez à la sortie de l'hiver les tiges abîmées ou mortes.Votre jasmin de Caroline est gélif - il ne survivrait pas à un épisode de gel ! Si votre plante est à l'extérieur et que vous redoutez une période très froide, paillez abondamment le pied et protégez votre plant par un voile d'hivernage.Si votre plante est en pot et que vous disposez d'un endroit abrité, restant à une température minimale de 5°C, suffisamment éclairé, rentrez la pour hivernage, avant les premiers gels. Vous pouvez tailler le feuillage pour limiter son encombrement.\r\n\r\nArrosez très faiblement pendant l'hiver. Vous pourrez la sortir à nouveau au mois de mai.Bien après les dernières gelées, sortez, si vous le pouvez, votre grimpante en pot : trouvez lui un emplacement abrité, ensoleillé !Vous pouvez apporter si besoin, avant et pendant la floraison, un engrais liquide pour plantes fleuries afin de stimuler la floraison. De la cendre de bois, réalisant un apport en potassium, peut aussi simplement faire l'affaire ! \nDans tous les cas réduisez l’apport d’engrais à la fin de l’été et arrêtez totalement au début de l’automne.Rempotez tous les 3 ans au minimum, pour adapter le contenant si nécessaire, et changer le substrat. Renouvelez au maximum, en apportant terreau et sable pour un bon drainage.","temperature_humidity":"Moyenne"},{"name":"Jasmin étoilé","scientific_name":"Trachelospermum jasminoides","family":"Apocynacées","image_url":"//cdn.groww.fr/plants/large/Ogd2tegydC/5db6734a-5874-4303-ab07-46da6153da66.jpg","type":"Grimpantes","maturity_size":"200 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o active"]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 8","hardiness_zone":"8a","description":"Liane persistante, à l'odeur fugace de jasmin, et à l'abondante floraison en étoiles blanches, le jasmin étoilé est fragile à l'installation. Plantez-le en sol drainé, frais et non détrempé l'hiver, en plein soleil, en climat doux. Il gèle à -10°C, et les hiver rigoureux les premières années ralentissent sa croissance. A l'automne, le feuillage se pare de bronze s'il est bien ensoleillé.Liane au feuillage persistant, à feuilles opposées, cireuses, vertes profond. Les fleurs sont en corolles se couvrant à droite, blanches, de quelques centimètres.Plantez en automne, en hiver hors période de gel ou au début du printemps, en plein soleil, en sol, fertile, bien drainé, frais, le long d'un mur au soleil, à l'abri des vents froids. Creusez un trou profond de 40 cm et plantez sans enterrer les tiges. Rebouchez le trou avec de la terre franche et du compost ligneux en tassant régulièrement autour des racines. Arrosez copieusement.\r\nPrévoyez un support solide autour duquel votre grimpante pour se fixer, et aidez la dans un premier temps.Arrosez le premier mois en cas de plantation tardive, et l'été en cas de fortes chaleur les premières années.Au début du printemps, taillez pour maintenir la plante dans son volume prévu. Si vous n'avez pas d'impératif de place, ne taillez pas en longueur.\nAprès quelques années, commencez à tailler dès la base les tiges trop enchevêtrées.Au printemps, paillez le pied de votre jasmin étoilé à l'aide de feuilles mortes ou de bois broyé.Fertilisez en novembre de manière préventive, en disposant au pied de votre jasmin étoilé du compost.","temperature_humidity":"Moyenne"},{"name":"Jasmin officinal blanc","scientific_name":"Jasminum officinale","family":"Oléacées","image_url":"//cdn.groww.fr/plants/large/72a64996-6ef8-42a2-84eb-7648eedfd971/451f28a7-5095-48e0-b76f-b917c7eaa333.jpg","type":"Grimpantes","maturity_size":"300 - 1200","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"8b","description":"Cette espèce de jasmin est la plus courante. C'est un arbuste grimpant à floraison blanche parfumée et aux feuilles semi-persistantes. Si l'hiver n'est pas trop rude, le jasmin garde donc ses feuilles lisses, lustrées, coriaces et vertes, opposées et pennées.\r\n\r\nLe jasmin est avec la rose une des deux fleurs reines de la parfumerie !C'est d'abord à l'odeur de ses fleurs qu'on reconnaît le jasmin ! \nLe jasmin officinal est bien connu pour ses fleurs blanches, il porte également des feuilles opposées, pennées à 5 à 9 folioles. C'est une grimpante qui atteint les 12 mètres de hauteur en conditions favorables. Elle forme de petite baies noires après la floraison.Plantez au printemps ou à l’automne, dans un endroit bien abrité du vent, au soleil ou à mi-ombre, sachant que l'exposition détermine la floraison - hé oui ! - et dans un sol ordinaire à riche, mais correctement drainé. Prévoir un support sur lequel la plante va pouvoir grimper, le long d’un mur ou d’une treille par exemple.\r\nSi votre sol est sablonneux, incorporez du compost dans le trou de plantation, et dans un sol très lourd, amendez avec sable et compost : le jasmin n'aime pas beaucoup l'eau stagnante, ne réalisez pas de cuvette à son pied !Couvrez en début d'été le pied d'un paillis léger pour garder le sol frais - à l'inverse à l'automne, un mulch bien épais protégera éventuellement votre jasmin de la morsure du froid !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, puis uniquement en cas de sécheresse et ce sera tout : en dehors de ces conditions particulières, votre jasmin se débrouillera très bien tout seul. En pot, bien sûr, il faudra surveiller le substrat et arroser dès qu'il est sec.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost.Ne taillez surtout pas les premières années, cette plante prend son temps pour s’installer. Laissez-la pousser à son rythme, vous serez étonné de sa vigueur par la suite.\nVous pouvez effectuer une taille de forme, directement après la floraison, tous les 2 ou 3 ans.Si vous cultivez votre jasmin en pot, sachez qu'il peut être sensible à un gel un peu fort. Vous pouvez le rentrez le pour l'hiver, dans une pièce lumineuse, mais surtout pas trop chaude! Une véranda non chauffée fera l'affaire, sinon, gardez le dehors, et surveillez le thermomètre pour agir en cas de besoin !Sortez votre jasmin en pot, dès les dernières nuits fraîches passées. Trouvez lui un emplacement ensoleillé, mais bien abrité du vent.Multipliez le jasmin par bouturage ou par marcottage ! \r\nLe marcottage, c'est comme ça : en tout début de printemps, choisissez une branche un peu basse, bien longue et vigoureuse partant de la base de la plante. Tous les 20 cm environ, effeuillez la tige sur une longueur de 5 cm, et pratiquez une incision superficielle sur chaque partie défeuillée à l'aide d'un greffoir, ou d'un couteau bien aiguisé et désinfecté !\r\nCourbez la tige pour l’accompagner délicatement au niveau du sol, maintenez la au sol, et creusez des poches circulaires de 15 cm de profondeur à ces emplacements. Remplissez les au 3/4 avec du terreau, mélangé à du sable.\r\nPar des courbures successives, fixez le rameau au sol à l'aide d'attache en « U » ou de sardines. Chaque partie préparée devra correspondre à une poche. Rebouchez ensuite les trous et tassez délicatement le mélange en surface. Redressez enfin l'extrémité de la tige, en plantant si nécessaire un petit tuteur à son pied.\r\nArrosez copieusement !\r\nA l'automne suivant, vérifiez la présence de racines. Si tout va bien, coupez à l'aide d'un sécateur les nouvelles plantes pour les détacher du pied mère et installez les bien à l'abri jusqu'au printemps suivant !\r\nPour bouturer, opérez après la floraison.\r\nCoupez une bouture de 15 cm de longueur, retirez les feuilles du bas et gardez celles du haut. Dans un pot, mettez une couche de graviers pour le drainage, puis mélangez du sable et de la tourbe. Tassez avec les doigts. Creusez un trou de 10 cm pour y mettre la bouture. Arrosez en pluie fine. Placez le pot à l'ombre sous abri et maintenez humide. Vous mettrez en place au printemps suivant.","temperature_humidity":"Moyenne"},{"name":"Lierre commun","scientific_name":"Hedera spp.","family":"Araliacées","image_url":"//cdn.groww.fr/plants/large/1VuNgd1TJO/f5c55f06-671f-42eb-a29d-727c05d5e7fb.jpg","type":"Grimpantes","maturity_size":"45 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7 - 8","hardiness_zone":"5a","description":"Le lierre commun, - Hedera de son nom latin- possède de très nombreux cultivars, qui n'ont pas forcément la même rusticité, ni la même vigueur : renseignez-vous avant la plantation, suivant l'espace dont vous disposez. \r\nSachez également que le lierre utilise des racines crampons pour se fixer à la plupart des supports un peu poreux, sans vous demander votre avis (attention aux maçonneries fissurées). Il se plait en sol fertile, humifère, alcalin, frais et bien drainé. Les variétés panachées supportent mal le plein soleil. Il n'est pas difficile et peut se contenter d'être planté en pot.\r\nParmi les variétés, Hedera helix, aux feuilles lobées d’un vert très foncé, est la plus commune. Le cultivar 'Sagittifolia Variegata' développe des feuilles à trois lobes, jaune-crème plus ou moins ponctuées de vert. \r\nOn trouve aussi le lierre des Canaries - Hedera canariensis - et son cousin - Hedera algeriensis - très vigoureux mais moins rustiques - une exposition protégée est conseillée.\r\nEn couvre-sol, le lierre de Colchide 'Sulphur Heart' étale de grandes feuilles coriaces, ovales, vertes tachetées de vert clair. \r\nParmi les variétés panachées, on trouve le très rustique lierre 'Dentata Variegata' qui arbore de grandes feuilles ovales, mouchetées de gris-vert et largement bordées de jaune crème. Si vous préférez de petites feuilles panachées vert mat et blanc, choisissez le lierre 'Glacier', qui supporte aussi particulièrement la culture en pot. \r\nSi vous cherchez à garnir de grands murs ou des arbres dénudés, le lierre d'Irlande est adapté à un très grand développement et est capable de s'élever très haut : Il peut s'étaler à l'âge adulte sur 10 m² ! Ses feuilles amples sont d'un beau vert brillant.Le lierre est une grimpante atteignant 10 mètres en tous sens, qui peut former un buisson en vieillissant, et en l'absence de support. Jeune, il porte des feuilles lobées, qui deviennent larges et ovales. Ses fruits sont sphériques, noirs, et ses fleurs vertes, à cinq lobes. Il supporte la culture en pot, mais ne s'étendra pas autant !Plantez votre lierre en pot dans un mélange de terreau et de terre franche.\nEn pleine terre, plantez-le en sol fertile, humifère, alcalin, frais et bien drainé. Les variétés panachées supportent mal le plein soleil.\nDans tous les cas, vérifiez le développement du cultivar que vous plantez, car le lierre commun, par exemple, peut faire 10 m en tous sens... ce qui ne convient pas à tous les murs.Le lierre est une plante solide, qui craint peu la concurrence, mais vous pouvez le pailler la première année.L'arrosage n'est nécessaire que pour les plantes en pot, et la première année en pleine terre. A l'intérieur, laissez la terre sécher entre chaque arrosage.Si votre lierre devient trop envahissant, vous pouvez tailler les branches qui dépassent, de préférence en mars.","temperature_humidity":"Très bonne"},{"name":"Lierre d'Alger 'Gloire De Marengo'","scientific_name":"Hedera algeriensis 'Gloire De Marengo'","family":"Araliacées","image_url":"//cdn.groww.fr/plants/large/61578290-5ea5-4b87-99c2-09309c5d3183/bed4406c-53fe-442b-a154-5e8ce20ba424.jpg","type":"Grimpantes","maturity_size":"45 - 1000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7 - 8","hardiness_zone":"8b","description":"Nul besoin de présenter le lierre, cette grimpante dont on retrouve des spécimens dans le monde entier. Il a la fausse réputation d'étouffer les arbres sur lesquels il s'appuie - il profite simplement de la raréfaction des branches sur les vieux arbres, qui lui laissent de la lumière.\r\nSachez également que le lierre utilise des racines crampons pour se fixer à la plupart des supports un peu poreux, sans vous demander votre avis (attention aux maçonneries fissurées). Il se plait en sol fertile, humifère, alcalin, frais et bien drainé. Les variétés panachées supportent mal le plein soleil. Le lierre peut se contenter d'être planté en pot.Ce lierre est facile à reconnaître, il porte des feuilles vertes bordées de crème, assez peu lobées.Plantez votre lierre en pot dans un mélange de terreau et de terre franche.\nEn pleine terre, plantez-le en sol fertile, humifère, alcalin, frais et bien drainé. Les variétés panachées supportent mal le plein soleil.\nDans tous les cas, vérifiez le développement du cultivar que vous plantez, car le lierre commun, par exemple, peut faire 10 m en tous sens... ce qui ne convient pas à tous les murs.Le lierre est une plante solide, qui craint peu la concurrence, mais vous pouvez le pailler la première année.L'arrosage n'est nécessaire que pour les plantes en pot, et la première année en pleine terre. A l'intérieur, laissez la terre sécher entre chaque arrosage.Si votre lierre devient trop envahissant, vous pouvez tailler les branches qui dépassent, de préférence en mars.","temperature_humidity":"Moyenne"},{"name":"Passiflore","scientific_name":"Passiflora spp.","family":"Passifloracées","image_url":"//cdn.groww.fr/plants/large/pqF5Uuo1hG/711d676d-ecb4-4425-a945-8266c16f31be.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7a","description":"Cette description concerne surtout Passiflora caerulea, la passiflore bleue - une espèce relativement rustique de passiflore, bien adaptée à nos contrées. \r\nAvec un peu de protection, vous la garderez d'année en année !\r\nLa passiflore forme une liane rigide pouvant atteindre 5 mètres de hauteur, en s'agrippant aux murs ou à d'autres supports à l'aide de ses vrilles.\r\nSon feuillage est persistant si les hivers sont cléments - si certaines parties gèlent, elle a souvent la ressource de repartir du pied.\r\nSes fleurs étonnantes s'épanouissent durant tout l'été et une bonne partie de l'automne.Passiflora est un genre de plantes grimpantes de plus de 530 espèces: la passiflore bleue (Passiflora caerulea) est la passiflore ornementale la plus cultivée en France métropolitaine, reconnaissable entre mille à sa fleur à la forme si originale !La passiflore se contente d'un sol moyen - mais suffisamment léger - ajoutez un peu de sable à la plantation si le vôtre est un peu lourd.\r\nElle peut accepter une exposition à mi-ombre, mais tenez compte du fait qu'elle n'appréciera pas les courants d'air en hiver : si la température baisse beaucoup chez vous, accordez lui une place de choix au soleil !\r\nPlantez au printemps ou à l’automne - dans tous les cas hors période de gel.\r\nInstallez la motte à environ 20 cm de son futur support.En pleine terre, la passiflore résiste à des températures négatives. Il vaut quand même mieux la protéger : paillez, surtout au début de l'hiver, pour protéger le pied de votre passiflore contre la morsure du froid. Une bonne couche de compost fera l'affaire !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout - la passiflore a surtout besoin de former ses racines dans le sol la première année avant l’arrivée du froid.\r\nEn dehors de ces conditions particulières, votre passiflore appréciera bien les sols assez secs et se débrouillera très bien toute seule sauf si la vôtre est en pot : dans ce cas surveillez la et arrosez chaque semaine en été.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied, puis étaler du paillis sur 10 cm d’épaisseur.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost. Un apport en potassium - de simples cendres de bois, ou une peau de banane découpée en morceaux - lui feront plaisir !Même dans un grand pot, au bout de quelques années, votre passiflore a épuisé toutes les richesses du substrat et les apports d'engrais ne seront plus suffisants. \nRempotez tous les 3 ans, à l'automne avant de la mettre à l'abri après une taille sévère.\nGriffez un peu la motte pour faire tomber le vieux substrat. Choisissez un pot qui soit légèrement plus grand de quelques centimètres que l'ancien.Si votre passiflore est en pot, il faudra la protéger ! Vous pouvez protéger directement le pot, en posant un voile d'hivernage, ou tout simplement en entourant le pot de tissu épais. Si vous avez la possibilité de la rentrer, faites le, mais attention : Il faut lui ménager un repos hivernal dans une pièce assez froide. Pour dire les choses clairement, elle survivra mieux dehors, protégée, que dans un intérieur trop chauffé !Le développement de la passiflore est assez rapide : taillez la plante après la floraison afin de limiter sa végétation et de stimuler la prochaine floraison. Plus vous la taillerez, plus vous obtiendrez une plante touffue et fleurie !","temperature_humidity":"Très bonne"},{"name":"Passiflore blanche 'Constance Elliott’","scientific_name":"Passiflora caerula 'Constance Elliott'","family":"Passifloracées","image_url":"//cdn.groww.fr/plants/large/01992b12-bd79-4222-a9b4-4dd28d9f1a6c/19982aa4-1303-4f8b-96d4-8fae2923aec7.jpg","type":"Grimpantes","maturity_size":"200 - 700","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"7b","description":"Variété de passiflore dite ‘bleue’, mais dont les fleurs sont… entièrement blanches! Elle est rustique jusqu'à -10°C.\r\nAvec un peu de protection, vous la garderez d'année en année !\r\nLa passiflore bleue forme une liane rigide pouvant atteindre 7 mètres de hauteur, en s'agrippant aux murs ou à d'autres supports à l'aide de ses vrilles.\r\nSon feuillage est persistant si les hivers sont cléments - si certaines parties gèlent, elle a souvent la ressource de repartir du pied.\r\nSes fleurs étonnantes s'épanouissent durant tout l'été et une bonne partie de l'automne.Passiflora est un genre de plantes grimpantes de plus de 530 espèces: la passiflore bleue (Passiflora caerulea) est la passiflore ornementale la plus cultivée en France métropolitaine, reconnaissable entre mille à sa fleur à la forme si originale !La passiflore se contente d'un sol moyen - mais suffisamment léger - ajoutez un peu de sable à la plantation si le vôtre est un peu lourd.\r\nElle peut accepter une exposition à mi-ombre, mais tenez compte du fait qu'elle n'appréciera pas les courants d'air en hiver : si la température baisse beaucoup chez vous, accordez lui une place de choix au soleil !\r\nPlantez au printemps ou à l’automne - dans tous les cas hors période de gel.\r\nInstallez la motte à environ 20 cm de son futur support.En pleine terre, la passiflore résiste à des températures négatives. Il vaut quand même mieux la protéger : paillez, surtout au début de l'hiver, pour protéger le pied de votre passiflore contre la morsure du froid. Une bonne couche de compost fera l'affaire !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout - la passiflore a surtout besoin de former ses racines dans le sol la première année avant l’arrivée du froid.\r\nEn dehors de ces conditions particulières, votre passiflore appréciera bien les sols assez secs et se débrouillera très bien toute seule sauf si la vôtre est en pot : dans ce cas surveillez la et arrosez chaque semaine en été.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied, puis étaler du paillis sur 10 cm d’épaisseur.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost. Un apport en potassium - de simples cendres de bois, ou une peau de banane découpée en morceaux - lui feront plaisir !Même dans un grand pot, au bout de quelques années, votre passiflore a épuisé toutes les richesses du substrat et les apports d'engrais ne seront plus suffisants. \nRempotez tous les 3 ans, à l'automne avant de la mettre à l'abri après une taille sévère.\nGriffez un peu la motte pour faire tomber le vieux substrat. Choisissez un pot qui soit légèrement plus grand de quelques centimètres que l'ancien.Si votre passiflore est en pot, il faudra la protéger ! Vous pouvez protéger directement le pot, en posant un voile d'hivernage, ou tout simplement en entourant le pot de tissu épais. Si vous avez la possibilité de la rentrer, faites le, mais attention : Il faut lui ménager un repos hivernal dans une pièce assez froide. Pour dire les choses clairement, elle survivra mieux dehors, protégée, que dans un intérieur trop chauffé !Le développement de la passiflore est assez rapide : taillez la plante après la floraison afin de limiter sa végétation et de stimuler la prochaine floraison. Plus vous la taillerez, plus vous obtiendrez une plante touffue et fleurie !","temperature_humidity":"Très bonne"},{"name":"Passiflore officinale","scientific_name":"Passiflora incarnata","family":"Passifloracées","image_url":"//cdn.groww.fr/plants/large/598636c5-83a9-41bd-a651-11dc33c59a76/6baa436c-1036-498d-9869-9446e43d2265.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Espèce de passiflore à fleurs bleues et blanches, qui est rustique jusqu'à -3°C.\r\nAvec un peu de protection, vous la garderez d'année en année !\r\nLa passiflore forme une liane rigide pouvant atteindre 7 mètres de hauteur, en s'agrippant aux murs ou à d'autres supports à l'aide de ses vrilles.\r\nSon feuillage est persistant si les hivers sont cléments - si certaines parties gèlent, elle a souvent la ressource de repartir du pied.\r\nSes fleurs étonnantes s'épanouissent durant tout l'été et une bonne partie de l'automne.Passiflora est un genre de plantes grimpantes de plus de 530 espèces: la passiflore bleue (Passiflora caerulea) est la passiflore ornementale la plus cultivée en France métropolitaine, reconnaissable entre mille à sa fleur à la forme si originale !La passiflore se contente d'un sol moyen - mais suffisamment léger - ajoutez un peu de sable à la plantation si le vôtre est un peu lourd.\r\nElle peut accepter une exposition à mi-ombre, mais tenez compte du fait qu'elle n'appréciera pas les courants d'air en hiver : si la température baisse beaucoup chez vous, accordez lui une place de choix au soleil !\r\nPlantez au printemps ou à l’automne - dans tous les cas hors période de gel.\r\nInstallez la motte à environ 20 cm de son futur support.En pleine terre, la passiflore résiste à des températures négatives. Il vaut quand même mieux la protéger : paillez, surtout au début de l'hiver, pour protéger le pied de votre passiflore contre la morsure du froid. Une bonne couche de compost fera l'affaire !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout - la passiflore a surtout besoin de former ses racines dans le sol la première année avant l’arrivée du froid.\r\nEn dehors de ces conditions particulières, votre passiflore appréciera bien les sols assez secs et se débrouillera très bien toute seule sauf si la vôtre est en pot : dans ce cas surveillez la et arrosez chaque semaine en été.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied, puis étaler du paillis sur 10 cm d’épaisseur.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost. Un apport en potassium - de simples cendres de bois, ou une peau de banane découpée en morceaux - lui feront plaisir !Même dans un grand pot, au bout de quelques années, votre passiflore a épuisé toutes les richesses du substrat et les apports d'engrais ne seront plus suffisants. \nRempotez tous les 3 ans, à l'automne avant de la mettre à l'abri après une taille sévère.\nGriffez un peu la motte pour faire tomber le vieux substrat. Choisissez un pot qui soit légèrement plus grand de quelques centimètres que l'ancien.Si votre passiflore est en pot, il faudra la protéger ! Vous pouvez protéger directement le pot, en posant un voile d'hivernage, ou tout simplement en entourant le pot de tissu épais. Si vous avez la possibilité de la rentrer, faites le, mais attention : Il faut lui ménager un repos hivernal dans une pièce assez froide. Pour dire les choses clairement, elle survivra mieux dehors, protégée, que dans un intérieur trop chauffé !Le développement de la passiflore est assez rapide : taillez la plante après la floraison afin de limiter sa végétation et de stimuler la prochaine floraison. Plus vous la taillerez, plus vous obtiendrez une plante touffue et fleurie !","temperature_humidity":"Moyenne"},{"name":"Passiflore rouge","scientific_name":"Passiflora alata","family":"Passifloracées","image_url":"//cdn.groww.fr/plants/large/f4431ad2-75d5-4a3d-ad23-ed18a97041d7/b23e2b6e-e1f9-4521-b59e-bd8c48b4415d.jpg","type":"Grimpantes","maturity_size":"400 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9a","description":"Cette espèce de passiflore résiste jusqu'à -3°C, et atteint 4 à 6 m de hauteur.\r\nAvec un peu de protection, vous la garderez d'année en année !\r\nSon feuillage est persistant si les hivers sont cléments - si certaines parties gèlent, elle a souvent la ressource de repartir du pied.\r\nSes fleurs étonnantes s'épanouissent durant tout l'été et une bonne partie de l'automne.La passiflore se contente d'un sol moyen - mais suffisamment léger - ajoutez un peu de sable à la plantation si le vôtre est un peu lourd.\r\nElle peut accepter une exposition à mi-ombre, mais tenez compte du fait qu'elle n'appréciera pas les courants d'air en hiver : si la température baisse beaucoup chez vous, accordez lui une place de choix au soleil !\r\nPlantez au printemps ou à l’automne - dans tous les cas hors période de gel.\r\nInstallez la motte à environ 20 cm de son futur support.En pleine terre, la passiflore résiste à des températures négatives. Il vaut quand même mieux la protéger : paillez, surtout au début de l'hiver, pour protéger le pied de votre passiflore contre la morsure du froid. Une bonne couche de compost fera l'affaire !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout - la passiflore a surtout besoin de former ses racines dans le sol la première année avant l’arrivée du froid.\r\nEn dehors de ces conditions particulières, votre passiflore appréciera bien les sols assez secs et se débrouillera très bien toute seule sauf si la vôtre est en pot : dans ce cas surveillez la et arrosez chaque semaine en été.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied, puis étaler du paillis sur 10 cm d’épaisseur.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost. Un apport en potassium - de simples cendres de bois, ou une peau de banane découpée en morceaux - lui feront plaisir !Même dans un grand pot, au bout de quelques années, votre passiflore a épuisé toutes les richesses du substrat et les apports d'engrais ne seront plus suffisants. \nRempotez tous les 3 ans, à l'automne avant de la mettre à l'abri après une taille sévère.\nGriffez un peu la motte pour faire tomber le vieux substrat. Choisissez un pot qui soit légèrement plus grand de quelques centimètres que l'ancien.Si votre passiflore est en pot, il faudra la protéger ! Vous pouvez protéger directement le pot, en posant un voile d'hivernage, ou tout simplement en entourant le pot de tissu épais. Si vous avez la possibilité de la rentrer, faites le, mais attention : Il faut lui ménager un repos hivernal dans une pièce assez froide. Pour dire les choses clairement, elle survivra mieux dehors, protégée, que dans un intérieur trop chauffé !Le développement de la passiflore est assez rapide : taillez la plante après la floraison afin de limiter sa végétation et de stimuler la prochaine floraison. Plus vous la taillerez, plus vous obtiendrez une plante touffue et fleurie !","temperature_humidity":"Moyenne"},{"name":"Passiflore violette","scientific_name":"Passiflora violacea","family":"Passifloracées","image_url":"//cdn.groww.fr/plants/large/d771a26e-ac4c-4196-8a5f-ab5eaf74a5ef/392ad119-f730-467f-9333-60d5121fb27c.jpg","type":"Grimpantes","maturity_size":"200 - 500","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"6 - 7","hardiness_zone":"9b","description":"Cette espèce de passiflore résiste jusqu'à -3°C, et atteint 5 à 6 m de hauteur.\r\nAvec un peu de protection, vous la garderez d'année en année !\r\n\r\nSon feuillage est persistant si les hivers sont cléments - si certaines parties gèlent, elle a souvent la ressource de repartir du pied.\r\nSes fleurs étonnantes s'épanouissent durant tout l'été et une bonne partie de l'automne.Passiflora est un genre de plantes grimpantes de plus de 530 espèces: la passiflore bleue (Passiflora caerulea) est la passiflore ornementale la plus cultivée en France métropolitaine, reconnaissable entre mille à sa fleur à la forme si originale !La passiflore se contente d'un sol moyen - mais suffisamment léger - ajoutez un peu de sable à la plantation si le vôtre est un peu lourd.\r\nElle peut accepter une exposition à mi-ombre, mais tenez compte du fait qu'elle n'appréciera pas les courants d'air en hiver : si la température baisse beaucoup chez vous, accordez lui une place de choix au soleil !\r\nPlantez au printemps ou à l’automne - dans tous les cas hors période de gel.\r\nInstallez la motte à environ 20 cm de son futur support.En pleine terre, la passiflore résiste à des températures négatives. Il vaut quand même mieux la protéger : paillez, surtout au début de l'hiver, pour protéger le pied de votre passiflore contre la morsure du froid. Une bonne couche de compost fera l'affaire !Arrosez par apports importants, au printemps et en été la première année, souvent, la deuxième un peu moins, et ce sera tout - la passiflore a surtout besoin de former ses racines dans le sol la première année avant l’arrivée du froid.\r\nEn dehors de ces conditions particulières, votre passiflore appréciera bien les sols assez secs et se débrouillera très bien toute seule sauf si la vôtre est en pot : dans ce cas surveillez la et arrosez chaque semaine en été.\r\nPetit truc : vous pouvez prévoir des petites cuvettes au pied, puis étaler du paillis sur 10 cm d’épaisseur.Enrichissez le pied au printemps, en particulier les premières années, avec un bon lit de compost. Un apport en potassium - de simples cendres de bois, ou une peau de banane découpée en morceaux - lui feront plaisir !Même dans un grand pot, au bout de quelques années, votre passiflore a épuisé toutes les richesses du substrat et les apports d'engrais ne seront plus suffisants. \nRempotez tous les 3 ans, à l'automne avant de la mettre à l'abri après une taille sévère.\nGriffez un peu la motte pour faire tomber le vieux substrat. Choisissez un pot qui soit légèrement plus grand de quelques centimètres que l'ancien.Si votre passiflore est en pot, il faudra la protéger ! Vous pouvez protéger directement le pot, en posant un voile d'hivernage, ou tout simplement en entourant le pot de tissu épais. Si vous avez la possibilité de la rentrer, faites le, mais attention : Il faut lui ménager un repos hivernal dans une pièce assez froide. Pour dire les choses clairement, elle survivra mieux dehors, protégée, que dans un intérieur trop chauffé !Le développement de la passiflore est assez rapide : taillez la plante après la floraison afin de limiter sa végétation et de stimuler la prochaine floraison. Plus vous la taillerez, plus vous obtiendrez une plante touffue et fleurie !","temperature_humidity":"Moyenne"},{"name":"Patate douce","scientific_name":"Ipomoea batatas","family":"Convolvulacées","image_url":"//cdn.groww.fr/plants/large/b2d94c6a-6b4d-407e-9a66-1f68a7003ca7/85b7ce7e-9e96-4d82-a4d5-30b3069f5bd8.jpg","type":"Grimpantes","maturity_size":"200 - 600","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"5.5 - 6.5","hardiness_zone":"9a","description":"La patate douce est une espèce d'ipomée, très répandue dans les régions tropicales et subtropicales où on la cultive pour ses tubercules comestibles. \r\n\r\nAttention au choix : il existe certaines variétés sélectionnées pour leurs feuilles de couleurs attractives et utilisées en cultures ornementales. Les tubercules qu'elles produisent et leurs feuilles, sont parfaitement comestibles mais le tubercule est plus petit, et au goût moins fin que les variétés potagères, voire même un peu amer. Cette fiche concerne les variétés cultivées au potager.A l'extérieur:\r\nOn peut semer directement en terre à partir de mi-mai mais la floraison aura lieu bien plus tard. Attendez en tous les cas que la terre soit suffisamment réchauffée - si les nuits sont encore fraîches (moins de 10°C) c'est encore trop tôt !\r\nSemez en poquets : creusez tous les mètres un trou de 15 cm de profondeur, remplissez de terreau, piquez trois graines en les enfonçant de 3 cm et arroser.\r\n\r\nA l'intérieur:\r\nPour obtenir des plants vigoureux, qui grimperont vite et se couvriront de fleurs, semez sous abri à partir du mois de mars. \r\nFaites tremper les graines dans l’eau tiède pendant 1 h avant de semer afin d’accélérer la levée.\r\nLe semis se fait \"en poquet\", en déposant 2 ou 3 graines dans un petit trou de 3 cm de profondeur, pratiqué en terre à l'aide d'un crayon ou d'un petit bâton.Le semis se réalisant en poquets, il est possible d'avoir des plants trop rapprochés les uns des autres : une fois le semis bien levé vous pouvez éclaircir. Cela consiste à retirer les plants les plus fragiles et trop serrés.Après les gelées, vous pouvez planter les ipomées en terre ou dans un bac profond. En terre elle apprécieront le plein soleil et une terre riche et bien drainée, préparez le sol en le décompactant à la fourche-bêche, désherbez à proximité directe, puis plantez en vous aidant d'un plantoir. Paillez copieusement autour des vos plantations pour freiner la levée de plantes qui pourraient devenir concurrentes. En pot, plantez dans un terreau enrichi éventuellement de fumier décomposé. Si vous désirez récolter de beaux tubercules, choisissez un contenant profond d'au moins 30 cm.Paillez entre les plants, une à deux semaines après le repiquage, à l'aide de feuilles séchées ou de bois broyé (ou tout autre paillage conservant bien l'humidité). Cela limitera l'évaporation au niveau du sol, et donc les besoins en arrosage et en désherbage.Plantez votre ipomée après les dernières gelées! En terre elle apprécieront le plein soleil et une terre riche et bien drainée, en pot, plantez dans un terreau enrichi éventuellement de fumier décomposé.Arrosez les semis et les jeunes plants en pluie fine pour ne pas les déraciner, en prenant garde de ne pas les noyer (attention aux pots non percés au fond). Une fois en pleine terre ou en pot, et bien développée, l'ipomée s’accommodera d'un arrosage hebdomadaire au jet ou à l'arrosoir, le matin ou le soir.L'ipomée se multiplie principalement par semis, et aura même tendance à le faire sans retenue ! Pensez à récolter les graines en fin d'été, que vous sèmerez à nouveau en mars.L'ipomée est une plante particulièrement résistante et qui ne craint pas vraiment les prédateurs. Si les pucerons commencent à l'envahir, laissez-les faire ! Ah ah ! Elle les supportera très bien et pendant ce temps, ils laisseront vos autres plantes en paix !La récolte intervient généralement au bout de 4 à 6 mois selon les variétés, vers septembre-octobre.\r\n\r\nSachez-le : les patates douces ont besoin d'une phase de maturation pour atteindre leur saveur maximale. Après la récolte, les professionnels les stockent une semaine dans des entrepôts à une température constante de 30 °C et une humidité de 95 %, ce qui permet de fixer la peau, de cicatriser les plaies éventuelles pour une meilleure conservation, et surtout de convertir l'amidon en sucre. Après cette phase, on les conserve jusqu'à plus d'un an, idéalement à 15 °C et 85 % d'humidité.","temperature_humidity":"Moyenne"},{"name":"Vigne vierge","scientific_name":"Parthenocissus spp.","family":"Vitacées","image_url":"//cdn.groww.fr/plants/large/T4sGwplFMf/9bf2747f-36ec-4edb-afc8-58f7963c1402.jpg","type":"Grimpantes","maturity_size":"1000 - 2000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"Vous rencontrerez principalement deux vignes vierges, Parthenocissus tricuspidata à feuilles trilobées, et Parthenocissus quinquefolia, à cinq folioles, qui toutes deux peuvent s'accrocher à n'importe quel support pas trop friable sans aide. Plantez-les au soleil ou à mi-ombre, dans un sol ordinaire, drainé et fertile, et laissez-les se débrouiller.\r\nA l'instar du lierre, la vigne n'abîme pas les murs anciens.La vigne vierge est une grimpante à feuillage caduque originaire d'Amérique, se fixant à son support grâce à des ventouses. La floraison est verte, discrète, mellifère. Les feuilles sont trilobées ou composées, selon les espèces. Le feuillage vire au rouge écarlate à l'automne.Plantez de préférence à l'automne, dans un sol fertile, drainé, au soleil ou à mi-ombre. Creusez un trou deux fois plus grand que le volume de la motte, disposez la motte de manière à ne pas enterrer le collet, et replacez la terre autour en tassant bien. Placez un tuteur pour conduire la plante jusqu'à son support définitif. Formez une cuvette d'arrosage, et videz au moins deux arrosoirs dedans.Paillez après la plantation, et renouvellez chaque année en novembre, avec des feuilles ou du broyat.Arrosez le premier mois chaque semaine, et la première année, surveillez la sécheresse. Faites un apport d'eau important à chaque fois. Pour les plantes en pot, surveillez le substrat, qui ne doit pas être sec.Récupérez les plantules qui se sont resemées, au printemps, et placez-les dans un godet empli de sable, de terre et de terreau.","temperature_humidity":"Très bonne"},{"name":"Vigne-vierge de Virginie","scientific_name":"Parthenocissus quinquefolia","family":"Vitacées","image_url":"//cdn.groww.fr/plants/large/ce8e2280-a3d5-4d33-90c9-f4fc1d4c25a2/c0483f11-f1ac-49ae-9611-a544b780b7a1.jpg","type":"Grimpantes","maturity_size":"1000 - 2000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"Arbuste grimpant d'origine américaine, naturalisé, atteignant 10-15 m, à feuillage caduc palmé à 5 folioles dentées obovales, muni de vrilles, courant en terrain drainé humifère.\r\nPlantez-les au soleil ou à mi-ombre, dans un sol ordinaire, drainé et fertile, et laissez-les se débrouiller.\r\nA l'instar du lierre, la vigne vierge n'abîme pas les murs anciens.La vigne vierge est une grimpante à feuillage caduque originaire d'Amérique, se fixant à son support grâce à des ventouses. La floraison est verte, discrète, mellifère. Les feuilles sont trilobées ou composées, selon les espèces. Le feuillage vire au rouge écarlate à l'automne.Plantez de préférence à l'automne, dans un sol fertile, drainé, au soleil ou à mi-ombre. Creusez un trou deux fois plus grand que le volume de la motte, disposez la motte de manière à ne pas enterrer le collet, et replacez la terre autour en tassant bien. Placez un tuteur pour conduire la plante jusqu'à son support définitif. Formez une cuvette d'arrosage, et videz au moins deux arrosoirs dedans.Paillez après la plantation, et renouvellez chaque année en novembre, avec des feuilles ou du broyat.Arrosez le premier mois chaque semaine, et la première année, surveillez la sécheresse. Faites un apport d'eau important à chaque fois. Pour les plantes en pot, surveillez le substrat, qui ne doit pas être sec.Récupérez les plantules qui se sont resemées, au printemps, et placez-les dans un godet empli de sable, de terre et de terreau.","temperature_humidity":"Très bonne"},{"name":"Vigne vierge 'Engelmannii'","scientific_name":"Parthenocissus quinquefolia 'Engelmannii'","family":"Vitacées","image_url":"//cdn.groww.fr/plants/large/8f8bf1db-eecd-4f5f-affe-be6feb60e904/da3b1dca-8d3f-495a-b37d-a1ebb18e11c9.jpg","type":"Grimpantes","maturity_size":"1000 - 2000","sun_exposure":[["fa fa-sun-o active"],["fa fa-sun-o active"],["fa fa-sun-o "]],"water":[["fa fa-cloud active"],["fa fa-cloud active"],["fa fa-cloud "]],"soil_ph":"7","hardiness_zone":"5a","description":"La variété 'Engelmannii\" est plus fine et plus colorée que l'espèce botanique Parthenocissus quinquefolia, mais elle atteint également 15 mètres en tout sens et peut s'accrocher facilement à n'importe quel support.La variété 'Engelmanii' est une grimpante aux feuilles composées de 5 folioles fines, et qui vire au rouge écarlate l'automne venu.Plantez de préférence à l'automne, dans un sol fertile, drainé, au soleil ou à mi-ombre. Creusez un trou deux fois plus grand que le volume de la motte, disposez la motte de manière à ne pas enterrer le collet, et replacez la terre autour en tassant bien. Placez un tuteur pour conduire la plante jusqu'à son support définitif. Formez une cuvette d'arrosage, et videz au moins deux arrosoirs dedans.Paillez après la plantation, et renouvellez chaque année en novembre, avec des feuilles ou du broyat.Arrosez le premier mois chaque semaine, et la première année, surveillez la sécheresse. Faites un apport d'eau important à chaque fois. Pour les plantes en pot, surveillez le substrat, qui ne doit pas être sec.Récupérez les plantules qui se sont resemées, au printemps, et placez-les dans un godet empli de sable, de terre et de terreau.","temperature_humidity":"Très bonne"}]